[
{"category": "giao-duc", "id": 1, "title": "Quần vợt", "link": "https://thanhnien.vn/the-thao/quan-vot/", "content": ["Giải quần vợt VTF Masters 500-Cúp Hải Đăng Tây Ninh khởi tranh ngày 15.6 bị gián đoạn vì trời mưa nhưng các trận đấu diễn ra đầy hấp dẫn, kịch tính. ", "Sau thời gian dài tập chay vì ảnh hưởng dịch bệnh ", ", Lý Hoàng Nam cùng các tay vợt trong nước trở lại với giải VTF Masters 500 - Cúp Hải Đăng diễn ra từ ngày 15 - 21.6. ", "HLV Ngô Quang Trường, người dẫn dắt Phan Văn Đức từ ngững ngày mới gia nhập lò bóng đá ", " (SLNA) tiết lộ bất ngờ về học trò đang là trụ cột của đội bóng xứ Nghệ. ", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 2, "title": "Bóng đá Việt Nam", "link": "https://thanhnien.vn/the-thao/bong-da-viet-nam/", "content": ["HLV Ngô Quang Trường, người dẫn dắt Phan Văn Đức từ ngững ngày mới gia nhập lò bóng đá ", " (SLNA) tiết lộ bất ngờ về học trò đang là trụ cột của đội bóng xứ Nghệ. ", "Tâm điểm vòng  6 V-League 2020 là cuộc chạm trán giữa SLNA với TP.HCM trên sân Vinh ngày 23.6 và Becamex Bình Dương tiếp đón Hà Nội trên sân Gò Đậu ngày 24.6.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 3, "title": "Bộ trưởng Phùng Xuân Nhạ nói gì về kỳ thi tốt nghiệp và sách giáo khoa mới?", "link": "https://thanhnien.vn/giao-duc/bo-truong-phung-xuan-nha-noi-gi-ve-ky-thi-tot-nghiep-va-sach-giao-khoa-moi-1242044.html", "content": ["Ông Võ Xuân An, Chủ nhiệm hội đồng tư vấn dân chủ - pháp luật (UBMTTQ Việt Nam tỉnh Bình Định) đặt câu hỏi cho Bộ trưởng Phùng Xuân Nhạ", "ẢNH: HOÀNG TRỌNG", "Ông Đỗ Nguyên Hùng, Chủ tịch Hội Nhà báo tỉnh Bình Định, đặt câu hỏi về sách giáo khoa mới", "ẢNH: HOÀNG TRỌNG", "Ông Phùng Xuân Nhạ phát biểu", "ẢNH: HOÀNG TRỌNG", "Bộ trưởng Phùng Xuân Nhạ cho biết Bộ GD-ĐT đang dự thảo và sẽ lấy ý kiến các địa phương để nghiên cứu chương trình nghỉ hè theo kế hoạch năm học là 15.7 và khai giảng năm học mới vào ngày 5.9, nhưng điểm mới là năm nay không được tựu trường sớm để ôn tập. Bộ GD-ĐT tiếp tục rà soát, tinh giản chương trình đảm bảo gọn, chất lượng để tăng thời gian cho giáo viên, học sinh nghỉ trước tết, nghỉ hè và tham gia các hoạt động như học kỹ năng sống, trải nghiệm sáng tạo…", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 4, "title": "Tin tức giáo dục đặc biệt trên báo in ngày mai 22.6.2020", "link": "https://thanhnien.vn/giao-duc/tin-tuc-giao-duc-dac-biet-tren-bao-in-ngay-mai-2262020-1241733.html", "content": ["Bộ GD-ĐT tinh giản chương trình học kỳ 2 do học sinh nghỉ học phòng chống dịch ", " ", "Khả Hòa", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 5, "title": "Bạo lực học đường: Nữ sinh bị bạn đánh đập và ép ăn cát", "link": "https://thanhnien.vn/giao-duc/bao-luc-hoc-duong-nu-sinh-bi-ban-danh-dap-va-ep-an-cat-1241631.html", "content": ["Trường THCS Đức Trinh Nữ giới (TCGSS) ở quận Thâm Thủy Bộ của Hồng Kông đã lên án một vụ bạo lực học đường bị bạn đánh đập và ép ăn cát liên quan đến nữ sinh của trường.", "Ảnh chụp từ clip cho thấy nữ sinh bị kẻ tấn công ép ăn cát", "Handout", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 6, "title": "Vì sao sinh viên chọn học làm báo?", "link": "https://thanhnien.vn/giao-duc/vi-sao-sinh-vien-chon-hoc-lam-bao-1241712.html", "content": ["Sinh viên tham dự các buổi triển lãm ảnh báo chí để nâng cao kỹ năng và kiến thức về chụp ảnh", "Thế Nguyên ", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 7, "title": "Toàn cảnh bản án phúc thẩm vụ vợ cũ thuê người chém bác sĩ Chiêm Quốc Thái", "link": "https://thanhnien.vn/video/phong-su/toan-canh-ban-an-phuc-tham-vu-vo-cu-thue-nguoi-chem-bac-si-chiem-quoc-thai-150693.html", "content": ["Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n", "\nBạn vui lòng share bài viết về tường nhà mình để nhận được Giftcode.", "\n", " Hai lần nhận giftcode cách nhau tối thiểu 30p.\n"]},
{"category": "giao-duc", "id": 8, "title": "Cựu quan chức cảnh báo số ca Covid-19 ở Mỹ có thể tăng theo cấp số mũ", "link": "https://thanhnien.vn/video/the-gioi/cuu-quan-chuc-canh-bao-so-ca-covid-19-o-my-co-the-tang-theo-cap-so-mu-150691.html", "content": ["Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n", "\nBạn vui lòng share bài viết về tường nhà mình để nhận được Giftcode.", "\n", " Hai lần nhận giftcode cách nhau tối thiểu 30p.\n"]},
{"category": "giao-duc", "id": 9, "title": "Người dùng TikTok đã phá hoại buổi vận động tranh cử của Tổng thống Trump?", "link": "https://thanhnien.vn/video/the-gioi/nguoi-dung-tiktok-da-pha-hoai-buoi-van-dong-tranh-cu-cua-tong-thong-trump-150692.html", "content": ["Tổng thống Trump vẫn tuyên bố sự kiện hôm 20.6 là thành công.", "Reuters", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n", "\nBạn vui lòng share bài viết về tường nhà mình để nhận được Giftcode.", "\n", " Hai lần nhận giftcode cách nhau tối thiểu 30p.\n"]},
{"category": "giao-duc", "id": 10, "title": "6 nhân viên vận động tranh cử của ông Trump nhiễm Covid-19", "link": "https://thanhnien.vn/video/the-gioi/6-nhan-vien-van-dong-tranh-cu-cua-ong-trump-nhiem-covid-19-150690.html", "content": ["Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n", "\nBạn vui lòng share bài viết về tường nhà mình để nhận được Giftcode.", "\n", " Hai lần nhận giftcode cách nhau tối thiểu 30p.\n"]},
{"category": "giao-duc", "id": 11, "title": "None", "link": "https://thanhnien.vn/giao-duc/nguoi-thay/", "content": ["‘Các bạn ăn, chơi tết vui không? Có lẽ đây là kỳ nghỉ tết dài nhất trong lịch sử hoạt động của trường’, Hiệu trưởng một trường ĐH tại TP.HCM mở đầu bài viết truyền thông điệp gửi sinh viên trong đợt nghỉ phòng Covid-19.", "Chứng kiến sự trưởng thành của học trò là món quà ý nghĩa nhất mỗi dịp Ngày ", " 20.11. Đây dường như là câu trả lời của hầu hết thầy cô đứng lớp khi được hỏi.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 12, "title": "Nữ giáo viên Trường Đào Duy Từ kêu cứu: Phải tôn trọng công sức của giáo viên", "link": "https://thanhnien.vn/giao-duc/nu-giao-vien-truong-dao-duy-tu-keu-cuu-phai-ton-trong-cong-suc-cua-giao-vien-1241032.html", "content": ["Dù nhiều năm cống hiến cho ngành giáo dục Thanh Hóa, nhưng cô giáo Lê Thị Hòa và nhiều giáo viên khác đang có nguy cơ mất việc làm", "Ảnh Minh Hải", "Nhiều giáo viên đã có hàng chục năm cống hiến cho ngành giáo dục Thanh Hóa, có nhiều thành tích và năng lực tốt nhưng đang đối mặt với nguy cơ mất việc làm dù tỉnh này luôn trong tình trạng thiếu giáo viên", "Ảnh Minh Hải", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 13, "title": "Các trường mầm non nhận giữ trẻ ngày hè từ ngày 16.7", "link": "https://thanhnien.vn/giao-duc/cac-truong-mam-non-nhan-giu-tre-ngay-he-tu-ngay-167-1241097.html", "content": ["Ngày 19.6, Sở GD-ĐT TP.HCM hướng dẫn các cơ sở ", " mầm non về việc tổ chức", ". Theo đó, thời gian hè là thời gian giáo viên tham gia các lớp tập huấn, bồi dưỡng chuyên môn và chuẩn bị xây dựng môi trường chăm sóc giáo dục trẻ. Các cơ sở giáo dục tiến hành cải tạo, sửa chữa, nâng cấp cơ sở vật chất. Đồng thời các trường mầm non nhận giữ trẻ đáp ứng nhu cầu của cán bộ, công chức và nhân dân thành phố.", "Từ đó, Sở quy định thời gian cụ thể như sau: Từ ngày 16.7 đến hết ngày 21.8, tùy điều kiện thực tế, ", "và giáo viên tự nguyện tham gia, các trường mầm non có thể tổ chức hoạt động hè. Sau đó các trường tổng vệ sinh, xây dựng môi trường giáo dục chuẩn bị năm học mới.", "Và trong hướng dẫn gửi các trường, Giám đốc Sở GD-ĐT TP.HCM Lê Hồng Sơn chỉ đạo phòng giáo dục các quận, huyện tiếp tục chỉ đạo các cơ sở giáo dục thực hiện nghiêm quy trình phòng, chống dịch bệnh, đảm bảo an toàn trường học, an toàn vệ sinh thực phẩm. Phối hợp chặt chẽ với phụ huynh trong việc giám sát tình hình ", " của trẻ. Các đơn vị tính toán để thỏa thuận với phụ huynh về mức tiền ăn hợp lý nhằm đảm bảo nhu cầu dinh dưỡng cho trẻ. ", "Trong thời gian ", "phải phân công cán bộ quản lý trực, giải quyết công việc, đảm bảo đủ giáo viên/trẻ. Căn cứ vào điều kiện cụ thể, hiệu trưởng bố trí cho giáo viên nghỉ hè một cách hợp lý, tham gia bồi dưỡng chuyên môn…", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 14, "title": "Trải nghiệm môi trường học tập năng động, chuẩn ‘sao’ ngành Du lịch tại ĐH Duy Tân", "link": "https://thanhnien.vn/giao-duc/trai-nghiem-moi-truong-hoc-tap-nang-dong-chuan-sao-nganh-du-lich-tai-dh-duy-tan-1240903.html", "content": ["Cán bộ, giảng viên ngành Du lịch sang tham quan, tập huấn chuyên môn tại ĐH Nam Seoul, Hàn Quốc (ảnh trên) và tại ĐH Bang Pennsylvania", "Các đoàn giảng viên ngành Du lịch tham gia tìm hiểu các công đoạn chế biến thức ăn và tham quan tại ĐH Bang Pennsylvania", "Nhiều chương trình giao lưu văn hóa nghệ thuật, trải nghiệm thực tế được tổ chức để sinh viên Du lịch tìm hiểu về văn hóa của các quốc gia", "Sinh viên ngành Du lịch trong tiết học thực hành Pha chế và Nghiệp vụ bàn", "Hệ thống buồng phòng tại khách sạn thực hành 59 Hà Bổng", "Phòng thực hành Lễ tân dành cho sinh viên ngành Du lịch ", "Sinh viên Nguyễn Chí Bão (ảnh trái) thực tập có lương tại Le Méridien Phuket Beach Resort, Thái Lan và Phạm Vũ Phong (đứng giữa của ảnh ghép) trải nghiệm môi trường làm việc đẳng cấp quốc tế tại Le Meridien Chiang Mai", "Sinh viên Đinh Thị Ngọc Huyền (ngoài cùng bên trái) và Võ trúc Quỳnh (ngoài cùng bên phải) thực tập có lương tại Le Meridien Chiangmai, Thái Lan", "Trần Đoàn Công Thành (áo xanh) tốt nghiệp chuyên ngành Quản trị Du lịch & Khách sạn chuẩn PSU tại ĐH Duy Tân hiện đang làm việc với vị trí Rooms Manager In Training tại Khách sạn Four Seasons Nam Hải", "Ngô Viết Tiến đang theo học chuyên ngành Quản trị du lịch & Khách sạn tại ĐH Duy Tân làm việc vơi vị trí FB Attendant tại Sheraton Grand Danang Resort", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 15, "title": "Thanh Hóa: Nữ giáo viên Trường Đào Duy Từ kêu cứu vì có nguy cơ mất việc", "link": "https://thanhnien.vn/giao-duc/thanh-hoa-nu-giao-vien-truong-dao-duy-tu-keu-cuu-vi-co-nguy-co-mat-viec-1238163.html", "content": ["Cô Hòa đã gửi đơn trình bày sự việc của mình với Chủ tịch UBND tỉnh Thanh Hóa ", "Ảnh Minh Hải", "Trường THPT Đào Duy Từ, nơi cô Hòa công tác, cống hiến cho ngành giáo dục Thanh Hóa nhiều năm nay, nhưng đang có nguy cơ mất việc", "Ảnh Minh Hải", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 16, "title": "Trường ĐH Nguyễn Tất Thành đồng hành với phát triển sự nghiệp của học viên cao học", "link": "https://thanhnien.vn/giao-duc/truong-dh-nguyen-tat-thanh-dong-hanh-voi-phat-trien-su-nghiep-cua-hoc-vien-cao-hoc-1240832.html", "content": ["Chương trình học tập linh động phù hợp cho những người đi làm", "Chương trình đào tạo sát thực tế cùng đội ngũ giảng viên giàu kinh nghiệm", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 17, "title": "None", "link": "https://thanhnien.vn/tin-tuc/covid-19.html", "content": ["Theo tin từ Đại sứ quán Anh, sau thời gian tạm ngưng vì ", ", hôm nay, 22.6, các ", ".", "Tổ chức Y tế ", " (WHO) cho hay ngày 21.6 vừa trở thành ngày kỷ lục mới về số ca nhiễm ", " kể từ khi dịch bùng phát, với 183.020 ca ", " mới được phát hiện trong vòng 24 giờ.", "Trong số 26 quốc gia được khảo sát, Việt Nam là nơi có độ tin cậy vào báo chí cao nhất - kết quả khảo sát mới nhất vừa được công bố.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 18, "title": "Rầm rộ xe tăng, máy bay Nga diễn tập duyệt binh Ngày Chiến thắng bất chấp dịch Covid-19", "link": "https://thanhnien.vn/video/the-gioi/ram-ro-xe-tang-may-bay-nga-dien-tap-duyet-binh-ngay-chien-thang-bat-chap-dich-covid-19-150688.html", "content": ["Trực thăng Mi-24 của Nga bay trong cuộc diễn tập cho lễ duyệt binh Ngày Chiến thắng ở Moscow (Nga) ngày 20.6", "Reuters", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n", "\nBạn vui lòng share bài viết về tường nhà mình để nhận được Giftcode.", "\n", " Hai lần nhận giftcode cách nhau tối thiểu 30p.\n"]},
{"category": "giao-duc", "id": 19, "title": "Kinh nghiệm làm bài thi từ học sinh giỏi: Dành thời gian ‘ngắm’ đề trước khi làm", "link": "https://thanhnien.vn/giao-duc/kinh-nghiem-lam-bai-thi-tu-hoc-sinh-gioi-danh-thoi-gian-ngam-de-truoc-khi-lam-1240805.html", "content": ["Đội tuyển thi học sinh giỏi môn văn của Trường THCS Nguyễn An Khương", "K.N", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 20, "title": "Bắt đầu tuyển sinh vào lớp 1, lớp 6 từ đầu tháng 7", "link": "https://thanhnien.vn/giao-duc/bat-dau-tuyen-sinh-vao-lop-1-lop-6-tu-dau-thang-7-1242026.html", "content": ["Theo ", ", quận Tân Bình sẽ tuyển khoảng 16.000 học sinh vào 25 trường mầm non, 26 trường tiểu học và 13 trường THCS công lập. Trong đó có Trường mầm non 14 và Trường tiểu học Đống Đa thực hiện theo mô hình trường tiên tiến theo xu thế hội nhập.", "Ở ", ", các trường huy động 100% trẻ 5 tuổi đang cư trú trên địa bàn quận vào trường mầm non theo tuyến do Ban Chỉ đạo tuyển sinh quận quy định. ", "Các trường; Mầm non Quận, Mầm non 6, Mầm non Tuổi Xanh, Mầm non 9, Mầm non 11, Mầm non 13, Mầm non 14, Mầm non Bàu Cát, Họa Mi... nhận trẻ từ 6 đến 18 tháng. ", "Từ ngày 10.7 đến ngày 13.7: UBND phường gửi giấy gọi trẻ ra lớp Lá năm học 2020 - 2021 đến từng hộ gia đình. Từ ngày 15.7 đến ngày 21.7, các trường mầm non thực hiện tuyển sinh trực tuyến.", "Từ ngày 8.7 đến ngày 10.7, UBND phường gửi giấy gọi trẻ ", "đến từng hộ gia đình. Từ ngày 15.7 đến ngày 21.7, các trường tiểu học thực hiện tuyển sinh trực tuyến.", "thực hiện tại các trường tiểu học: Lê Văn Sĩ, Nguyễn Thanh Tuyền, Bình Giã, Hoàng Văn Thụ, Tân Sơn Nhất, Bạch Đằng, Đống Đa, Bành Văn Trân, Lê Thị Hồng Gấm, Nguyễn Văn Trỗi, Nguyễn Khuyến, Trần Quốc Tuấn, Sơn Cang, Yên Thế, Tân Trụ, Nguyễn Văn Kịp, Thân Nhân Trung, Cách Mạng Tháng Tám, Phú Thọ Hòa, Trần Quốc Toản, Phan Huy Ích.", "Trường tiểu học Trần Quốc Toản", "với chỉ tiêu 60 học sinh đạt yêu cầu qua đợt khảo sát khả năng học ngoại ngữ.", " tại các trường tiểu học: Lê Văn Sĩ, Nguyễn Thanh Tuyền, Đống Đa, Nguyễn Văn Trỗi, Trần Quốc Tuấn, Tân Trụ. ", "Các trường THCS có lớp 6 chương trình tăng cường tiếng Anh bao gồm: Ngô Sĩ Liên, Âu Lạc, Nguyễn Gia Thiều, Trần Văn Đang, Tân Bình, Võ Văn Tần, Ngô Quyền, Trường Chinh, Hoàng Hoa Thám, Trần Văn Quang.", "Tiếp nhận học sinh đã được công nhận đạt yêu cầu cấp tiểu học của chương trình và có điểm kiểm tra công nhận trình độ từng kỹ năng ở lớp 5 đạt từ 6 điểm trở lên hoặc có trình độ A2 theo khung như CEFR: Chứng chỉ Cambridge Flyer đạt 10/15 khiên hoặc Toefl Primary Step 2 đạt 3/5 huy hiệu), hoặc cấp độ Breakthoungh 48-53 (Breakthoungh pass) của PTE Young Learners vào học tại các trường có dạy chương trình tiếng Anh tăng cường theo phân tuyến của Ban tuyển sinh quận.", "Học sinh lớp 5 đã hoàn thành chương trình cấp tiểu học và có", " đạt từ 8 điểm trở lên của năm học lớp 5 và có điểm trung bình của các môn tiếng Pháp và bằng tiếng Pháp từ 6 điểm trở lên được chuyển thẳng vào các lớp 6 tăng cường tiếng Pháp và bằng tiếng Pháp (Chương trình tiếng Pháp song ngữ) của trường THCS Ngô Sĩ Liên. Học sinh đạt điểm trung bình dưới 6 điểm có thể theo học chương trình tiếng nước ngoài hiện hành.", " ", "Học sinh nộp hồ sơ dự tuyển tại Trường THCS Phạm Ngọc Thạch từ ngày 22 đến ngày 26.6. Kết quả sẽ được công bố vào ngày 30.6", "Cha mẹ học sinh nộp hồ sơ nhập học cho con em tại trường từ ngày 15.7 đến ngày 31.7", "Thực hiện tại 4 trường đảm bảo đủ cơ sở vật chất, thiết bị dạy học, thực hành thí nghiệm cho các lớp chương trình tích hợp theo quy định của Sở GD-ĐT: Ngô Sĩ Liên, Nguyễn Gia Thiều, Trường Chinh, Hoàng Hoa Thám.", "Điều kiện về trình độ của học sinh để tham dự chương trình tích hợp: Hoàn thành chương trình tiểu học theo chương trình tích hợp hoặc chương trình tiểu học của Bộ, có đủ năng lực tiếng Anh theo quy định trình độ đủ điều kiện theo học chương trình tích hợp cấp THCS. Điều kiện: ", "Theo hệ thống Cambridge English: Học sinh phải có chứng chỉ Flyer (số khiên tối thiểu 10/15 khiên).", "Theo hệ thống ETS: Học sinh phải có chứng chỉ TOEFL Primary bậc 2 với số huy hiệu tối thiểu là % huy hiệu (TOEFL Primary, Step 2, 3 badges).", "Hoặc học sinh phải hoàn tất bài khảo sát năng lực tiếng Anh đầu vào của chương trình (Placement test).", "Năm học này, các trường trên địa bàn quận Tân Bình đồng loạt thực hiện tuyển sinh vào lớp 1, lớp 6 theo hình thức trực tuyến trên cổng thông tin điện tử ", " từ phân bổ của Ban chỉ đạo tuyển sinh quận.", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 21, "title": "Tin tức giáo dục đặc biệt trên báo in ngày mai 19.6.2020", "link": "https://thanhnien.vn/giao-duc/tin-tuc-giao-duc-dac-biet-tren-bao-in-ngay-mai-1962020-1239642.html", "content": ["Thí sinh tham dự kỳ thi ", " 2019. Năm nay các địa phương sẽ công khai phổ điểm kỳ thi tốt nghiệp THPT", "Ngọc Dương ", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 22, "title": "None", "link": "https://thanhnien.vn/tin-tuc/tim-kiem/dGhpIHThu5F0IG5naGnhu4dwIHRocHQ=/thi-tot-nghiep-thpt.html", "content": ["Từ ngày 15-30.6, thí sinh tham dự kỳ ", " năm 2020 sẽ bắt đầu nộp hồ sơ đăng ký dự thi và xét tuyển. ", "Thí sinh được miễn thi ngoại ngữ sẽ được tính 10 điểm trong xét tốt nghiệp THPT 2020 và có thể sử dụng điểm này để xét tuyển môn ngoại ngữ trong một số trường ĐH.", "Bộ GD-ĐT vừa công bố danh sách dự kiến 65 hội đồng ", " năm 2020.", "Năm 2020, kỳ ", " sẽ diễn ra trong 2 ngày thay vì 2,5 ngày như trước đó do lịch thi 2 bài thi tổ hợp được diễn ra đồng thời trong một buổi sáng.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 23, "title": "ĐH Duy Tân: ĐH ngoài công lập duy nhất của Việt Nam trong Top 500 châu Á", "link": "https://thanhnien.vn/giao-duc/dh-duy-tan-dh-ngoai-cong-lap-duy-nhat-cua-viet-nam-trong-top-500-chau-a-1239536.html", "content": ["ĐH Duy Tân là 1 trong 500 đại học tốt nhất châu Á năm 2020 theo QS Asia University Rankings", "ĐH Duy Tân đầu tư hệ thống máy tính, nhà xưởng phục vụ\r\n            đào tạo ngành Công nghệ Thông tin và Điện - Điện tử\r\n            ", "Hệ thống phòng thí nghiệm, thực hành phục vụ đào tạo khối Khoa học Sức khỏe, Công nghệ Sinh học, Môi trường,…", "Trà Anh Đông, Ngô Viết Hoàng, Trần Đoàn Công Thành, Ngô Viết Tiến\r\n            (ảnh từ trái qua, trên xuống) đang làm việc ở các doanh nghiệp lớn trong và ngoài nước", "ĐH Duy Tân thường xuyên trao nhiều học bổng có giá trị lớn cho các thí sinh\r\n            đạt điểm cao vào trường", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 24, "title": "Con chuẩn bị vào lớp 1, cha mẹ cần chuẩn bị những gì?", "link": "https://thanhnien.vn/giao-duc/con-chuan-bi-vao-lop-1-cha-me-can-chuan-bi-nhung-gi-1237539.html", "content": ["Phụ huynh có con sắp vào lớp 1 tham khảo chương trình học ", "Nguyễn Loan", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 25, "title": "Thầy giáo Bolivia đạp xe mang chữ cho học sinh nông thôn", "link": "https://thanhnien.vn/giao-duc/thay-giao-bolivia-dap-xe-mang-chu-cho-hoc-sinh-nong-thon-1238985.html", "content": ["Với chiếc xe đạp cọc cạch và tấm bảng trắng phía sau, thầy giáo Wilfredo Negrete lặn lội đến từng nhà học sinh ở vùng đồi núi của Bolivia, để các em vẫn tiếp xúc với kiến thức trong thời gian nghỉ học vì dịch ", ".", "Chiếc xe đạp được thầy Negrete sáng chế để mang theo tấm bảng trắng", "AFP", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 26, "title": "Đề nghị cách mọi chức vụ trong Đảng đối với Trưởng ban tổ chức Tỉnh ủy Gia Lai", "link": "https://thanhnien.vn/thoi-su/de-nghi-cach-moi-chuc-vu-trong-dang-doi-voi-truong-ban-to-chuc-tinh-uy-gia-lai-1242149.html", "content": ["Ông Nguyễn Văn Quân, Ủy viên Ban Thường vụ Tỉnh ủy, Trưởng ban Tổ chức Tỉnh ủy Gia Lai, nguyên Viện trưởng Viện KSND tỉnh Gia Lai", "Ảnh: TL", "Tin từ UBND TP.Hà Nội cho biết, Chủ tịch UBND thành phố Nguyễn Đức Chung vừa có văn bản gửi Giám đốc Công an thành phố, yêu cầu làm rõ, xử lý nghiêm ", ".", "Theo tin từ Đại sứ quán Anh, sau thời gian tạm ngưng vì ", ", hôm nay, 22.6, các ", ".", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 27, "title": "Ninh Thuận đưa vào vận hành nhà máy điện mặt trời thứ 22", "link": "https://thanhnien.vn/tai-chinh-kinh-doanh/ninh-thuan-dua-vao-van-hanh-nha-may-dien-mat-troi-thu-22-1241953.html", "content": ["Nhà máy điện mặt trời Phước Ninh chính thức vận hành", "Ảnh: Thiện Nhân", "Nhà máy điện mặt trời thứ 22 chính thức hòa vào lưới điện quốc gia", "Ảnh: Thiện Nhân", "Vàng vẫn tiếp tục xu hướng tăng giá trong sáng 22.6 và tiến đang đến mức 49 triệu đồng/lượng.", "Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank) vừa cảnh báo khách hàng sử dụng điện thoại hệ điều hành Android dễ bị chiếm dụng ngân hàng điện tử cao.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 28, "title": "Đốn bỏ cây phượng, rồi sao nữa?", "link": "https://thanhnien.vn/toi-viet/don-bo-cay-phuong-roi-sao-nua-1233830.html", "content": ["Trụ đỡ lắp đặt để chống cây ngã tại Trường THCS Lê Văn Tám (Q.Bình Thạnh, TP.HCM)\r\n            ", "ẢNH: PHẠM HỮU", "'Người ta lăng mạ chúng tôi. Không biết sau khi về, họ còn xa lánh đến mức nào. Họ bảo chúng tôi mang họa về cho làng xóm. ", ", nhưng cộng đồng không bảo vệ chúng tôi'.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 29, "title": "Triều Tiên lắp đặt lại các loa tuyên truyền phát sang Hàn Quốc", "link": "https://thanhnien.vn/the-gioi/trieu-tien-lap-dat-lai-cac-loa-tuyen-truyen-phat-sang-han-quoc-1242053.html", "content": ["Trong hồi ký, cựu cố vấn an ninh quốc gia Mỹ John Bolton tiết lộ chi tiết về các trao đổi trước và sau hội đàm thượng đỉnh Mỹ - Triều, và những cuộc tham vấn liên Triều, nhưng ", " tố cáo ông này “xuyên tạc”.", "Ban điều hành tờ ", " ở Nashville, bang Tennessee, hôm 21.6 đăng báo xin lỗi vì cho đăng quảng báo nguyên trang với nội dung “người Hồi giáo” chuẩn bị kích nổ thiết bị hạt nhân tại thành phố này vào ngày 18.6.", "Tàu hộ vệ chống ngầm HMS Westminster cùng với tàu tuần tra HMS Tyne của hải quân Anh đã bám theo tàu chiến Phó đô đốc Kulakov trong lúc tàu Nga di chuyển qua eo biển Manche, nằm giữa Anh và phía bắc của Pháp.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 30, "title": "Thủ tướng Hun Sen tuyên bố đảng CPP sẽ cầm quyền tới 100 năm", "link": "https://thanhnien.vn/the-gioi/thu-tuong-hun-sen-tuyen-bo-dang-cpp-se-cam-quyen-toi-100-nam-1242041.html", "content": ["Thủ tướng Hun Sen phát biểu tại trụ sở mới của đảng Nhân dân Campuchia (CPP) ở Phnom Penh hôm 5.6", "AFP", "Trong hồi ký, cựu cố vấn an ninh quốc gia Mỹ John Bolton tiết lộ chi tiết về các trao đổi trước và sau hội đàm thượng đỉnh Mỹ - Triều, và những cuộc tham vấn liên Triều, nhưng ", " tố cáo ông này “xuyên tạc”.", "Ban điều hành tờ ", " ở Nashville, bang Tennessee, hôm 21.6 đăng báo xin lỗi vì cho đăng quảng báo nguyên trang với nội dung “người Hồi giáo” chuẩn bị kích nổ thiết bị hạt nhân tại thành phố này vào ngày 18.6.", "Tàu hộ vệ chống ngầm HMS Westminster cùng với tàu tuần tra HMS Tyne của hải quân Anh đã bám theo tàu chiến Phó đô đốc Kulakov trong lúc tàu Nga di chuyển qua eo biển Manche, nằm giữa Anh và phía bắc của Pháp.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 31, "title": "", "link": "https://www.youtube.com/channel/UCIW9cGgoRuGJnky3K3tbzNg", "content": ["\n      Sign in to like videos, comment, and subscribe.\n    ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  "]},
{"category": "giao-duc", "id": 32, "title": "Giấy chứng nhận hoàn thành chương trình giáo dục phổ thông được sử dụng làm gì?", "link": "https://thanhnien.vn/giao-duc/giay-chung-nhan-hoan-thanh-chuong-trinh-giao-duc-pho-thong-duoc-su-dung-lam-gi-1241418.html", "content": ["Một điểm rất mới trong luật ", " 2019 là học sinh sẽ được cấp Giấy chứng nhận hoàn thành chương trình giáo dục phổ thông theo quy định, vậy giấy này được sử dụng trong trường hợp nào?", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 33, "title": "Báo chí thực hiện tốt phản biện xã hội, đấu tranh phòng chống tham nhũng", "link": "https://thanhnien.vn/thoi-su/bao-chi-thuc-hien-tot-phan-bien-xa-hoi-dau-tranh-phong-chong-tham-nhung-1241785.html", "content": ["Theo tin từ Đại sứ quán Anh, sau thời gian tạm ngưng vì ", ", hôm nay, 22.6, các ", ".", "Tin từ UBND TP.Hà Nội cho biết, Chủ tịch UBND thành phố Nguyễn Đức Chung vừa có văn bản gửi Giám đốc Công an thành phố, yêu cầu làm rõ, xử lý nghiêm ", ".", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 34, "title": "Bầu cử đại biểu Quốc hội và HĐND dự kiến vào ngày 23.5.2021", "link": "https://thanhnien.vn/thoi-su/bau-cu-dai-bieu-quoc-hoi-va-hdnd-du-kien-vao-ngay-2352021-1241787.html", "content": ["Theo tin từ Đại sứ quán Anh, sau thời gian tạm ngưng vì ", ", hôm nay, 22.6, các ", ".", "Tin từ UBND TP.Hà Nội cho biết, Chủ tịch UBND thành phố Nguyễn Đức Chung vừa có văn bản gửi Giám đốc Công an thành phố, yêu cầu làm rõ, xử lý nghiêm ", ".", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 35, "title": "Bí thư TP.Tây Ninh được bầu làm Phó chủ tịch UBND tỉnh tại kỳ họp bất thường", "link": "https://thanhnien.vn/thoi-su/bi-thu-tptay-ninh-duoc-bau-lam-pho-chu-tich-ubnd-tinh-tai-ky-hop-bat-thuong-1242079.html", "content": ["Lãnh đạo tỉnh Tây Ninh chúc mừng các tân Phó chủ tịch HĐND, UBND và Ủy viên UBND tỉnh Tây Ninh", "Ảnh: Giang Phương", "Theo tin từ Đại sứ quán Anh, sau thời gian tạm ngưng vì ", ", hôm nay, 22.6, các ", ".", "Tin từ UBND TP.Hà Nội cho biết, Chủ tịch UBND thành phố Nguyễn Đức Chung vừa có văn bản gửi Giám đốc Công an thành phố, yêu cầu làm rõ, xử lý nghiêm ", ".", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 36, "title": "Các chương trình học bổng thạc sĩ của Chính phủ New Zealand", "link": "https://thanhnien.vn/giao-duc/cac-chuong-trinh-hoc-bong-thac-si-cua-chinh-phu-new-zealand-1235104.html", "content": ["Ngày 8.8, ", "công bố chương trình học bổng thạc sĩ nhóm ngành ", " của các trường ĐH dành cho ứng viên Việt Nam.", "Trường ĐH Auckland thuộc tốp những trường kinh doanh tốt nhất ", ", đạt chứng nhận Triple Crown, một trong những chứng nhận cho các trường đào tạo kinh doanh có chất lượng và uy tín, được công nhận bởi 3 Hiệp hội AACSB International, AMBA và EQUIS. ", "Điều kiện nhận học bổng là sinh viên quốc tế theo học ", ", bao gồm thạc sĩ quản trị nguồn nhân lực, thạc sĩ kinh doanh quốc tế, thạc sĩ marketing, và thạc sĩ kế toán.", "Mỗi suất học bổng có giá trị lên đến 32.000 đô la New Zealand (tương đương 448 triệu đồng) cho chương trình học từ 15 đến 18 tháng. ", "Trường ĐH Waikato thuộc top 300 trường ĐH hàng đầu thế giới được đánh giá bởi ", " uy tín QS Ranking năm 2019. Ngoài ra, trường ĐH này còn được chứng nhận Triple Crown danh giá vào năm 2005. ", "Học bổng International Excellence Scholarship là suất h", " và có tiềm năng trở thành Đại sứ toàn cầu của Trường ĐH Waikato. Mỗi suất học bổng trị giá  lên đến 10.000 đô la New Zealand (tương đương 140 triệu đồng) cho một năm học ngành kinh doanh và quản lý.   ", "Ngoài ra, Trường ĐH Otago", "cấp học bổng", "Coursework Master trị giá 10.000 đô la New Zealand", "cho năm học đầu tiên. Được biết, bằng thạc sĩ quản trị kinh doanh của Trường ĐH Otago đứng đầu tại New Zealand, đồng thời đứng thứ 10 theo đánh giá của QS Online MBA Ranking năm 2020 và đứng thứ 5 theo đánh giá của CEO Magazine Global Online MBA Rankings năm 2020.", "Tương tự, học bổng có giá trị như trên là mức học bổng của Trường ĐH Victoria Wellington áp dụng cho tất cả sinh viên quốc tế đủ điều kiện đăng ký chương trình thạc sĩ thương mại quốc tế. Trường thuộc 1% những trường kinh doanh tốt nhất thế giới có chứng nhận Triple Crown của 3 Hiệp hội uy tín AACSB International, AMBA và EQUIS. ", "Trường ĐH Lincoln nằm trong top 3% các trường ĐH tốt nhất thể giới (theo QS Ranking 2020) cấp học bổng có giá trị tương đương 98 triệu đến 140 triệu đồng tùy chương trình học dành cho sinh viên quốc tế đạt đủ các tiêu do trường đặt ra.", "Trường ĐH Massey cấp học bổng MBA Awards dành cho sinh viên quốc tế theo học thạc sĩ quản trị kinh doanh có giá trị lên đến 6.000 đô la New Zealand (tương đương 84 triệu đồng).", "Trường nằm trong top 5% các trường kinh doanh trên toàn cầu theo chứng nhận của tổ chức AACSB International. Bên cạnh đó, đây còn là trường đứng đầu New Zealand và nằm trong danh sách 150 trường ĐH hàng đầu thế giới về đào tạo quản trị kinh doanh, truyền thông và ", " theo xếp hạng của Shanghai Ranking.", "Thông tin đầy đủ cũng như yêu cầu, cách thức ứng tuyển học các chương trình học bổng của Chính phủ New Zealand, ứng viên tham khảo tại ", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 37, "title": "Cô giáo dạy Truyện Kiều bằng cách... hát cải lương", "link": "https://thanhnien.vn/giao-duc/co-giao-day-truyen-kieu-bang-cach-hat-cai-luong-1230546.html", "content": ["Mong muốn học sinh hứng thú và yêu thích môn ngữ văn nhiều hơn, cô giáo đã dạy Truyện Kiều bằng cách... hát cải lương, khiến nhiều em thích thú.", "Trong những ngày qua, ", " chia sẻ đoạn clip ghi lại cảnh một cô giáo hát cải lương nhưng nội dung là những đoạn thơ trong", " của tác giả Nguyễn Du. Hiện video đang được lan truyền \"chóng mặt\" trên các diễn đàn mạng.", "Được biết, người trong clip trên là cô giáo Huỳnh Sơn Ca, 31 tuổi, giáo viên bộ môn ngữ văn, Trường THPT Võ Thị Hồng, tỉnh Cà Mau.", "Trao đổi với phóng viên Báo ", ", cô Sơn Ca cho biết nội dung được cô hát trong clip đó là phần mở rộng bi kịch Thúy Kiều: Thúy Kiều bị Hoạn Thư bắt và đánh ghen.", " “Mình thấy đặc thù môn ngữ văn là dễ buồn ngủ, dễ gây nhàm chán cho học sinh nếu giáo viên chỉ đứng thuyết giảng, nên mình vận dụng nhiều hoạt động khác nhau nhằm giúp học trò hứng thú hơn, và một trong số đó là", "...”.", "Cô Sơn Ca cho biết do hồi nhỏ được nghe ba hát và dạy hát nhiều bài cải lượng nên cô cũng có một ít năng khiếu về thể loại này. “Bởi vậy khi có duyên dạy văn, mình tranh thủ tích hợp kể - hát cho học trò nghe, vừa đổi mới phương pháp giảng dạy, vừa truyền cảm hứng cho các em học sinh. Sau những lần như vậy, mình thấy học sinh khá thích thú tìm hiểu bài nên mình có thêm động lực cố gắng thay đổi”, cô Sơn Ca cho biết.", "Hiện tại clip đang lan truyền \"chóng mặt\" trên mạng xã hội", "Là người chia sẻ video lên trang Facebook của mình, kèm với dòng trạng thái \"cô giáo của mình nè\", N.D.K, 20 tuổi, cựu học sinh Trường THPT Võ Thị Hồng, chia sẻ: \"Cô Sơn Ca là cô giáo chủ nhiệm em hồi năm lớp 11. Cô ấy rất dễ thương, dễ gần, nắm bắt nhanh tâm lý học sinh và tận tâm trong công việc\".", "Nguyễn Hồng Hạnh, 21 tuổi, cựu học sinh Trường THPT Võ Thị Hồng, cho biết lúc xem clip trên mạng xã hội thì cảm thấy rất bất ngờ vì đây là cô dạy văn của mình từ những năm còn học dưới mái trường này. “Lúc em còn đi học chỉ nghe cô hát thôi, còn lồng bài học vào thì em chỉ mới vừa được xem. Tụi em con nhắn tin 'trách móc' cô sao lúc trước không dạy tụi em giống như thế”, Hồng Hạnh nói.", "Hồng Hạnh còn chia sẻ: “Hiện nay, không nhiều ", " thích nghe ", "vì khá buồn ngủ, nhưng khi kết hợp cải lương với văn học thì lập tức thu hút các bạn. Cách dạy này không chỉ giúp học sinh thích thú học văn hơn, mà còn giúp cho cải lương không bị quên lãng nữa”, Hồng Hạnh cho biết.", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 38, "title": "Thầy giáo TP.HCM giúp các nguyên tố hóa học 'xài' Facebook", "link": "https://thanhnien.vn/giao-duc/thay-giao-tphcm-giup-cac-nguyen-to-hoa-hoc-xai-facebook-1230611.html", "content": ["Trang cá nhân của Urani", "Trang cá nhân của lưu huỳnh", "Facebook cá nhân của oxy", "Ảnh Thúy Hằng", "Thầy Nam (bìa trái) được các học sinh yêu mến", "Ảnh Thúy Hằng", "Thầy Nam tự đặt máy quay để quay video bài giảng cho các trò", "Ảnh NVCC", "Thầy giáo trẻ tâm huyết làm sao để học sinh không còn ngại học hóa", "Ảnh NVCC", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 39, "title": "Nên chăng lùi thời gian tựu trường và khai giảng?", "link": "https://thanhnien.vn/giao-duc/nen-chang-lui-thoi-gian-tuu-truong-va-khai-giang-1236937.html", "content": ["Phó thủ tướng ", " vừa giao Bộ Lao động - Thương binh và Xã hội, Bộ GD-ĐT phối hợp Bộ Văn hóa - ", " và Du lịch đề xuất kế hoạch nghỉ lễ, nghỉ hè của học sinh phù hợp với mục tiêu kích cầu du lịch. Là một giáo viên tôi rất đồng tình với chỉ đạo của Phó thủ tướng, Bộ GD-ĐT nên chăng cần phải tính đến việc l", " vì những lý do sau:", "Thứ nhất, do dịch bệnh ", ", thời gian nghỉ của học sinh, thầy cô giáo kéo dài ba tháng (từ 3.2 đến 3.5) thầy cô học sinh nghỉ đến trường nhưng vẫn dạy - ", ", sau đó nhiều tỉnh thành trên cả nước học sinh bắt đầu đi học lại (từ 4.5) trong ", " nắng nóng như ở miền Trung, miền Bắc, còn miền Nam đang trong mùa mưa bão nên không sao tránh khỏi ảnh hưởng đến sức khỏe, học tập của học sinh. Theo điều chỉnh khung thời gian năm học của Bộ GD-ĐT (lần hai) kết thúc năm học trước 15.7, như vậy nếu 1.8 thầy cô giáo đến trường làm việc như mọi năm để tổ chức ôn tập, thi lại, biên chế lớp, học nghiệp vụ, chính trị… học sinh một số địa phương cũng bắt đầu mùa tựu trường thì thời gian nghỉ hè chỉ có hai tuần, không đủ để học sinh, thầy cô nghỉ ngơi phục hồi năng lượng cho năm học mới.", "Thứ hai, do dịch bệnh tác động mọi mặt đến nền kinh tế nhất là du lịch là ngành kinh tế mũi nhọn của đất nước. Trong thời gian phòng chống dịch Covid-19, du lịch là ngành chịu tác động tiêu cực, nặng nề nhất. Để chia sẻ khó khăn này ngành giáo dục nên tạo điều kiện cho thầy cô, học sinh hưởng ứng phong trào “", " đi ", "” do Bộ Văn hóa, Thể thao và Du lịch vừa phát động nhằm kích cầu du lịch nội địa sau dịch Covid-19, bằng cách có thể Bộ GD-ĐT nghiên cứu kéo dài thời gian nghỉ hè của học sinh (từ 15.7 đến 31.8) và thầy cô đến trường công tác từ 24.8, hơn nữa kỳ thi tốt nghiệp THPT diễn ra trong hai ngày (9-10.8) thầy cô còn phải coi chấm thi… vậy nên mốc thời gian 1.8 giáo viên trả phép là không hợp lý. ", "Thứ ba, ", " thời gian dự kiến nghỉ hè ngắn, nhiều thầy cô kiến nghị nên khai giảng rồi học có ý nghĩa hơn học rồi khai giảng như lâu nay (tránh học sinh phải tựu trường sớm, có thêm thời gian nghỉ cho học sinh). ", "Với những lý do nêu trên rất mong kéo dài thêm thời gian nghỉ hè để vừa chung tay chia sẻ khó khăn với ", "vừa đảm bảo sức khỏe của học sinh. Mỗi thầy cô, học sinh trên cả nước tận dụng thời gian nghỉ để tham quan du lịch, trải nghiệm...", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 40, "title": "Học kinh tế cần tố chất nào?", "link": "https://thanhnien.vn/giao-duc/hoc-kinh-te-can-to-chat-nao-956836.html", "content": ["Kinh tế luôn là nhóm ngành được thí sinh ưa chuộng qua các năm. Học ngành này có cần những tố chất đặc thù?", "Không phải ai cũng phù hợp để học ngành về kinh tế. Khẳng định điều này, thạc sĩ Nguyễn Văn Đương, Phó trưởng phòng Đào tạo Trường ĐH Kinh tế TP.HCM, cho rằng: “Tố chất đầu tiên học sinh cần có nếu quyết định xét tuyển nhóm ngành kinh tế là tính năng động và sự ham thích các hoạt động quản lý, mua bán”. ", "Đại diện Trường ĐH Tài chính - Marketing, cho rằng dù kinh tế có suy thoái nhưng xã hội sẽ không sa thải những lao động có đủ năng lực và phẩm chất. Trong khi đó, với sự hội nhập kinh tế quốc tế hiện nay, người lao động có thể làm việc ở bất kỳ đâu trên thế giới. Nhưng để không bị đào thải bởi thị trường lao động, ngay trên ghế nhà trường sinh viên cần xác định mục tiêu cụ thể để chuẩn bị đủ hành trang cần thiết mà xã hội yêu cầu. ", "\r\nHành trang này, bên cạnh kiến thức sinh viên cần có ít nhất 10 kỹ năng mềm, trong đó tiếng Anh là vốn quý. ", "Trước rất nhiều lo lắng của thí sinh về tình trạng thất nghiệp của sinh viên ngành kinh tế, tiến sĩ Dương Tôn Thái Dương, Phó trưởng ban Đào tạo ĐH, ĐH Quốc gia TP.HCM, khẳng định: “Chúng ta chọn ngành hôm nay là cho 5 năm sau nữa. Hiện tại chúng ta đang trong phân khúc suy thoái của thời kỳ kinh tế, sự suy thoái này chính là tiền đề cho sự phát triển mới của nền kinh tế. Hơn nữa, chúng ta đang trong hội nhập kinh tế rất mạnh, vài năm nữa chúng ta không chỉ cạnh tranh với nhân lực trong nước mà còn nhiều nước khác trên thế giới. Để vượt qua được thách thức này, khi chọn ngành cần xuất phát từ sự yêu thích của bản thân để trang bị tốt kiến thức, kỹ năng nghề nghiệp và thái độ làm việc chuyên nghiệp để trở thành nguồn nhân lực chất lượng cao”.", "Tiến sĩ Phan Ngọc Minh, Trưởng phòng Đào tạo Trường ĐH Ngân hàng TP.HCM, cho rằng cơ hội việc làm lĩnh vực này do chính bản thân người học quyết định. “Tình trạng thất nghiệp hiện nay là có thật nhưng không đồng đều. Xã hội đang thừa người có bằng ĐH nhưng thiếu người có bằng ĐH giỏi thực sự. Các ngân hàng vẫn tuyển dụng dù cho quy mô có hạn chế hơn. Do vậy, quan trọng là phải kiên định và chuẩn bị hành trang tìm việc của mình theo đúng yêu cầu xã hội đặt ra”, tiến sĩ Minh nói thêm.", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 41, "title": "Ngành Thiết kế đồ họa, họa sĩ đồ họa Duy Tân giải Nhất Fox’s Got Talent", "link": "https://thanhnien.vn/giao-duc/nganh-thiet-ke-do-hoa-hoa-si-do-hoa-duy-tan-giai-nhat-foxs-got-talent-1233805.html", "content": ["Tác phẩm “White Cliffs” của Nguyễn Lê Hoàng đã giành giải Nhất tháng 4 trong cuộc thi Fox’s Got Talent", "Nguyễn Lê Hoàng hiện là Giám sát viên Hiệu ứng hình ảnh (VFX) tại Silver Swallows Studio", "Silver Swallows Studio (SSS) hỗ trợ đào tạo sinh viên Duy Tân ở 2 ngành (1)Thiết kế Đồ họa, và (2) Truyền thông Đa phương tiện", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 42, "title": "Ngành Xây dựng, Kiến trúc: Cung cấp nhân lực giỏi, xây nên công trình chất lượng", "link": "https://thanhnien.vn/giao-duc/nganh-xay-dung-kien-truc-cung-cap-nhan-luc-gioi-xay-nen-cong-trinh-chat-luong-1238458.html", "content": ["ĐH Duy Tân ký kết với ĐH Bang California để tiếp nhận chương trình đào tạo tiên tiến và quốc tế", "Sinh viên Kiến trúc và Xây dựng học tập và thực hành thực tế", "Sinh viên Duy Tân giành nhiều giải thưởng trong nước và quốc tế", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 43, "title": "Điểm nhấn trong đào tạo các ngành Môi trường, CN Thực phẩm, CN Sinh học tại DTU", "link": "https://thanhnien.vn/giao-duc/diem-nhan-trong-dao-tao-cac-nganh-moi-truong-cn-thuc-pham-cn-sinh-hoc-tai-dtu-1238681.html", "content": ["Sinh viên DTU nghiên cứu và đi khảo sát thực địa thực trạng môi trường", "Các thiết bị hiện đại tại Trung tâm Sinh học Phân tử ĐH Duy Tân hỗ trợ đào tạo ngành Công nghệ Sinh học", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 44, "title": "Du học Mỹ: 500 - 700 triệu USD học bổng/năm cho sinh viên Việt Nam", "link": "https://thanhnien.vn/giao-duc/du-hoc-my-500-700-trieu-usd-hoc-bongnam-cho-sinh-vien-viet-nam-1218381.html", "content": ["(Chủ tịch Viện Văn hóa và giáo dục Việt Nam - Mỹ)", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 45, "title": "Du học sinh Việt mắc kẹt tại Nhật Bản vì Covid-19 được ở thêm 6 tháng", "link": "https://thanhnien.vn/giao-duc/du-hoc-sinh-viet-mac-ket-tai-nhat-ban-vi-covid-19-duoc-o-them-6-thang-1228090.html", "content": ["Theo thông tin từ website Đại sứ quán Việt Nam tại Nhật Bản, ngày 21.5, Bộ Nội vụ và Truyền thông Nhật Bản đã có chủ trương cân nhắc mở rộng đối tượng được nhận trợ cấp đặc biệt 100.000 yên/người thêm các trường hợp người nước ngoài có ", " do dịch ", ", trong đó có các thực tập sinh, du học sinh người nước ngoài bị mắc kẹt tại Nhật Bản. Chủ trương này được đưa ra sau khi nhận được nhiều ý kiến xoay quanh việc bỏ sót nhiều đối tượng có hoàn cảnh khó khăn trong thời gian qua do không đáp ứng điều kiện về đăng ký cư trú.", "Theo đó, từ ngày 21.5, Tổng cục quản lý xuất nhập cảnh và cư trú Nhật Bản sẽ áp dụng cơ chế đặc biệt cho phép các ", "đã hoàn tất hợp đồng 3 năm, du học sinh đã tốt nghiệp mắc kẹt tại Nhật Bản do dịch Covid-19 được kéo dài thời hạn cư trú thêm 6 tháng, qua đó đáp ứng điều kiện được nhận trợ cấp là có thời hạn cư trú còn hạn trên 3 tháng.", "Cụ thể hơn, theo thông tin từ Tổng Cục quản lý xuất nhập cảnh và cư trú Nhật Bản, thời gian qua, cơ quan này đã cho phép người có tư cách cư trú trung - dài hạn gặp khó khăn trong việc về nước do ảnh hưởng của dịch Covid-19 được tiếp tục cư trú trong thời gian chờ xuất cảnh về nước với tư cách Cư trú ngắn hạn (90 ngày) hoặc Hoạt động đặc định (3 tháng).", "Tuy nhiên, trước tình trạng nhiều người nước ngoài tiếp tục gặp khó khăn trong việc thu xếp chuyến bay về nước, trong thời gian tới, Tổng Cục quản lý xuất nhập cảnh và cư trú quyết định cho phép người có tư cách cư trú trung - dài hạn được chuyển đổi thành tư cách Hoạt động đặc định (6 tháng). Theo đó, đối với những người đã hết hạn tư cách cư trú trung - dài hạn đang được cư trú với visa dưới 3 tháng, cơ quan này cho phép cấp tư cách cư trú Hoạt động đặc định (6 tháng) tại lần đăng ký xin gia hạn tư cách cư trú tiếp theo...", "Trước đó, ngày 19.5, Chính phủ Nhật Bản đã thông qua “Dự án trợ cấp khẩn cấp hỗ trợ học sinh/sinh viên” bằng khoản trợ cấp khẩn cấp tiền mặt dành cho những học sinh, sinh viên (bao gồm cả du học sinh) có thu nhập từ làm việc bán thời gian bị giảm mạnh do ảnh hưởng của dịch Covid-19 để tiếp tục duy trì việc học tại các trường học của Nhật Bản. ", "Chính phủ Anh tuyên bố sẽ chi trả tiền thuê giáo viên dạy kèm cho tất cả các em học sinh bị tụt lại phía sau trong thời gian trường học đóng cửa chống dịch ", ", theo kế hoạch 1 tỉ bảng cho năm học tới.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 46, "title": "Trung Quốc gia nhập hiệp ước kiểm soát vũ khí sau khi Mỹ muốn rút", "link": "https://thanhnien.vn/the-gioi/trung-quoc-gia-nhap-hiep-uoc-kiem-soat-vu-khi-sau-khi-my-muon-rut-1242159.html", "content": ["Trung Quốc: Mỹ thiếu khôn ngoan nếu cắt đứt quan hệ với Bắc Kinh", "Trong hồi ký, cựu cố vấn an ninh quốc gia Mỹ John Bolton tiết lộ chi tiết về các trao đổi trước và sau hội đàm thượng đỉnh Mỹ - Triều, và những cuộc tham vấn liên Triều, nhưng ", " tố cáo ông này “xuyên tạc”.", "Ban điều hành tờ ", " ở Nashville, bang Tennessee, hôm 21.6 đăng báo xin lỗi vì cho đăng quảng báo nguyên trang với nội dung “người Hồi giáo” chuẩn bị kích nổ thiết bị hạt nhân tại thành phố này vào ngày 18.6.", "Tàu hộ vệ chống ngầm HMS Westminster cùng với tàu tuần tra HMS Tyne của hải quân Anh đã bám theo tàu chiến Phó đô đốc Kulakov trong lúc tàu Nga di chuyển qua eo biển Manche, nằm giữa Anh và phía bắc của Pháp.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 47, "title": "Gia đình 3 người ở Quảng Ninh tá hỏa vì hóa đơn tiền điện... 90 triệu đồng/tháng", "link": "https://thanhnien.vn/thoi-su/gia-dinh-3-nguoi-o-quang-ninh-ta-hoa-vi-hoa-don-tien-dien-90-trieu-dongthang-1242039.html", "content": ["Theo tin từ Đại sứ quán Anh, sau thời gian tạm ngưng vì ", ", hôm nay, 22.6, các ", ".", "Tin từ UBND TP.Hà Nội cho biết, Chủ tịch UBND thành phố Nguyễn Đức Chung vừa có văn bản gửi Giám đốc Công an thành phố, yêu cầu làm rõ, xử lý nghiêm ", ".", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 48, "title": "Công an Phú Yên khởi tố vụ sát hại bé gái 13 tuổi", "link": "https://thanhnien.vn/thoi-su/cong-an-phu-yen-khoi-to-vu-sat-hai-be-gai-13-tuoi-1242139.html", "content": ["Đêm định mệnh của bé gái 13 tuổi sau cuộc điện thoại: “Chị ơi cứu em”", "Lời khai của nghi phạm sát hại bé gái 13 tuổi trong rừng dương", "Theo tin từ Đại sứ quán Anh, sau thời gian tạm ngưng vì ", ", hôm nay, 22.6, các ", ".", "Tin từ UBND TP.Hà Nội cho biết, Chủ tịch UBND thành phố Nguyễn Đức Chung vừa có văn bản gửi Giám đốc Công an thành phố, yêu cầu làm rõ, xử lý nghiêm ", ".", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 49, "title": "None", "link": "https://thanhnien.vn/game/cong-nghe/", "content": ["Những tin đồn đoán về một vi xử lý dòng Ryzen 3000 XT đã trở thành hiện thực. AMD công bố các vi xử lý mới trong đại gia đình Ryzen 3000, với tên mã XT. Các ", " sẽ được bán ra vào ngày 7/7/2020.", "Asus ROG Zephyrus G14 và TUF Gaming FA506/FA706 là bộ ba laptop ", " sử dụng vi xử lý AMD Ryzen vừa ra mắt thị trường Việt Nam.", "Các vi xử lý dòng U được dành cho những mẫu laptop mỏng nhẹ. Tuy nhiên, không thể xem thường sức mạnh của các laptop sử dụng AMD Ryzen dòng U khi chúng chơi được cả Crysis và không sử dụng tản nhiệt.", "Nếu muốn sở hữu một sản phẩm tai nghe True Wireless (TWS) với chất lượng tương đương Airpods, thì Tronsmart Onyx Ace sẽ là một lựa chọn không thể bỏ qua.", "Z490 là một bản nâng cấp đáng kể so với Z390, và ưu điểm chính là hỗ trợ bộ nhớ tốc độ cao hơn, các tùy chọn Ethernet 2.5G cũng như kết nối Wi-Fi 6 AX201. MSI Z490 MPG Gaming Plus là một bo mạch chủ trung cấp, giá dễ chịu và sẽ gánh tốt Intel Core i5-10600K, thậm chí có thể tải được cả Core i7-10700K.", "Nói ngắn gọn, Kingston KC600 SATA SSD là một trong những ổ cứng có hiệu năng tốt nhất hiện nay ở nhóm sản phẩm SSD 2,5 inch, và giá thành cũng hợp lý.", "Intel công bố bản cập nhật cho tháng 6/2020 với 25 bản vá lỗi cho các lỗ hổng bảo mật. Hai trong số đó có điểm số CVSS 9,8, có nghĩa là lỗi rất nguy hiểm.", "Sau nhiều năm nghiên cứu và phát triển, Intel cuối cùng cũng ra mắt dải sản phẩm vi xử lý Lakefield. Đây là sản phẩm đầu tiên kết hợp phần cứng của Core i3 và Core i5 với các nhân Atom “Tremont” tiết kiệm điện.", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]},
{"category": "giao-duc", "id": 50, "title": "None", "link": "https://thanhnien.vn/tai-chinh-kinh-doanh/ngan-hang/", "content": ["Đồng bạc xanh vẫn tiếp tục giảm trong ngày 18.6 bất chấp lãi suất ở mức thấp, cũng như những thông tin kinh tế Mỹ khả quan hơn.", "Theo Ngân hàng Nhà nước chi nhánh TP.HCM, trong 6 tháng đầu năm 2020, doanh số giao dịch vàng miếng trên địa bàn tăng hơn cùng kỳ năm ngoái.", "Giá vàng ngày 17.6 “giằng co” tăng giảm trước những thông tin kinh tế Mỹ tốt xấu đan xen.", "Ngày 16.6, Ngân hàng Nhà nước (NHNN) cho biết sẵn sàng nguồn vốn cung ứng tín dụng cho khách hàng dù rằng tín dụng trong 6 tháng đầu năm giảm một nửa so với cùng kỳ năm ngoái.", "Giá vàng sáng ngày 16.6 đã tăng trở lại sau khi giảm gần chạm mức 1.700 USD/ounce. Vàng miếng SJC tăng nhẹ và vẫn cao hơn ", " 200.000 đồng/lượng.", "Ngân hàng TMCP Bưu điện Liên Việt (mã chứng khoán LPB) dự kiến trình cổ đông về việc chuyển đăng ký giao dịch cổ phiếu từ UPCom sang niêm yết tại HOSE trong năm 2020 tại Đại hội đồng cổ đông thường niên. ", "Nhà đầu tư quay lại chọn vàng làm nơi trú ẩn trước những thông tin lo ngại dịch Covid-19 tái phát ở các nước. ", " sáng 15.6 tăng nhẹ.", "Lãi suất tiền đồng giao dịch giữa các ngân hàng trên thị trường liên ngân hàng giảm sâu so với đầu tháng.", "Các cổ đông Ngân hàng TMCP Phát triển TP.HCM - HDBank (mã cổ phiếu HDB) chấp thuận thông qua việc chia cổ tức, cổ phiếu thưởng 65% tại đại hội cổ đông (ĐHCĐ). ", "Hot line", "Theo dõi", "Báo Thanh Niên", "\n", "\n", "\n", "\n"]}
]