[
{"category": "suc-khoe", "id": 1, "title": "Thêm 7 ca COVID-19 từ châu Âu về, Việt Nam 349 ca", "link": "https://tuoitre.vn/them-7-ca-covid-19-tu-chau-au-ve-viet-nam-349-ca-2020061918000193.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Xét nghiệm sàng lọc COVID-19 tại sân bay Nội Bài (Hà Nội) - Ảnh: NAM TRẦN", "Sau khi nhập cảnh, những người này đã được cách ly ngay tại Trường cao đẳng nghề Công nghệ cao, Tây Mỗ, Nam Từ Liêm, Hà Nội.", "Hiện 7 bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở 2, không có nguy cơ lây ra cộng đồng. ", "Theo đó, bệnh nhân 343 là nữ, 27 tuổi, quê Cẩm Thủy, Cẩm Phả, Quảng Ninh. ", "Bệnh nhân 344 là nam, 52 tuổi, Nghi Thủy, Cửa Lò, Nghệ An.", "Các bệnh nhân 345 (nữ, 39 tuổi), bệnh nhân 346 (nam, 6 tuổi), bệnh nhân 347 (nam, 6 tuổi), bệnh nhân 348 (nam, 39 tuổi), bệnh nhân 349 (nam, 12 tuổi) cùng có địa chỉ tại Cổ Nhuế 1, Bắc Từ Liêm, Hà Nội.", "Như vậy đến thời điểm này Việt Nam ghi nhận tổng cộng 349 ca COVID-19, trong đó 209 ca nhiễm nhập cảnh được cách ly ngay, đã 64 ngày liên tiếp không có ca nhiễm trong cộng đồng.", "Theo báo cáo của tiểu ban điều trị - Ban Chỉ đạo quốc gia phòng chống dịch COVID-19, trong ngày 19-6 có thêm một bệnh nhân được công bố khỏi bệnh (bệnh nhân 322, nam, 31 tuổi, điều trị tại Bệnh viện dã chiến Củ Chi, TP.HCM), đưa tổng số ca khỏi bệnh cả nước lên 326. ", "Hiện còn 23 ca đang điều trị, trong đó ", "Riêng bệnh nhân 91, nam phi công người Anh, tiếp tục có những hồi phục đáng kể: tự xoay trở trên giường, tự ngồi dậy được, tiếp tục tập đứng với sự trợ giúp của nhân viên y tế.", "Bệnh nhân cai thở máy ngày thứ 6, đã tự thở với oxy hỗ trợ ở mức thấp 0,5 lít qua ống mũi, thở chậm hơn. Anh giao tiếp tốt bằng lời nói, tự ho khạc đàm qua miệng, sức cơ hai tay bình thường, sức cơ hai chân cải thiện 4/5.", "Bệnh nhân tự ăn uống qua miệng, chỉ cần dùng thuốc kháng nấm, giảm đau và kháng đông dự phòng huyết khối.", "Hiện phổi bệnh nhân đã hồi phục được 90%, thận, tim, gan, men tụy hồi phục như bình thường. Tay anh đã sử dụng được như bình thường, chân đã hồi phục được 4/5. Tiểu ban điều trị đánh giá bệnh nhân còn cần thêm ít thời gian nữa để phục hồi đáp ứng với gắng sức và chức năng vận động.", "TTO - Ban biên tập báo Tuổi Trẻ phối hợp cùng Trung ương Đoàn TNCS Hồ Chí Minh tổ chức chương trình 'Tri ân tuyến đầu phòng chống dịch COVID-19'.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Những lô vải thiều đầu tiên xuất sang Nhật Bản đã chính thức được bày lên quầy kệ siêu thị nước này và đang được bán với giá 500 yen cho một hộp khoảng chục quả.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 2, "title": "Cứu sống nam thanh niên bị tuốc-nơ-vít đâm thủng cổ", "link": "https://tuoitre.vn/cuu-song-nam-thanh-nien-bi-tuoc-no-vit-dam-thung-co-20200622120013929.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các y bác sĩ Bệnh viện Đa khoa Bình Phước tiến hành phẫu thuật cho bệnh nhân L.T.Q. - Ảnh: N.N.", "Trưa 22-6, Bệnh viện Đa khoa Bình Phước cho biết vừa cứu sống một nam thanh niên bị tuốc-nơ-vít đâm thủng mạch cảnh chung.", "Khoảng 20h15 ngày 21-6, Bệnh viện Đa khoa Bình Phước tiếp nhận bệnh nhân L.T.Q., 31 tuổi, ngụ thị xã Phước Long, do Trung tâm Y tế thị xã Phước Long chuyển đến, bị sốc mất máu, vết thương vùng cổ rất nặng. Theo người nhà, bệnh nhân bị đâm vào vùng cổ bằng tuốc-nơ-vít.", "Ngay khi nhập viện, bệnh nhân vừa được cầm máu tạm thời, vừa được hồi sức tích cực, đồng thời huy động các y bác sĩ hội chẩn gấp. Hội chẩn xác định, động mạch cảnh chung của bệnh nhân bị thủng 2 thành, kích thước khoảng 7mm, chảy máu liên tục, huyết áp động mạch của bệnh nhân không đo được nên đã tiến hành mổ cấp cứu.", "\"Đây được xem là một thành công lớn trong công tác điều trị của bệnh viện những năm gần đây. Trong điều kiện nguồn nhân lực và trang thiết bị còn nhiều khó khăn như hiện nay, bệnh viện luôn yêu cầu mỗi y bác sĩ phải nỗ lực học tập, nâng cao trình độ chuyên môn, nhất là thay đổi tinh thần, thái độ phục vụ. Từ đó, chuyên môn, kinh nghiệm, y đức của các bác sĩ ở bệnh viện ngày một nâng cao, đáp ứng tốt nhu cầu khám và điều trị bệnh cho nhân dân\" - bác sĩ Ngô Văn Kiên, phó giám đốc Bệnh viện Đa khoa Bình Phước, nói.", "TTO - Chiều 4-6, Bệnh viện Đa khoa tỉnh Thanh Hóa đã phẫu thuật cấp cứu thành công bệnh nhân Q.V.L., 50 tuổi, trú tại thôn Xuân Hòa, xã Xuân Khang, huyện Như Thanh, bị chiếc xà beng đâm xuyên qua ngực.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trưa nay (22-6), Viện KSND tỉnh Phú Yên đã phê chuẩn lệnh bắt người bị giữ trong trường hợp khẩn cấp để điều tra về tội \"giết người\" đối với nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Sáng 22-6, tại buổi chào cờ đầu tuần, UBND huyện Long Thành (Đồng Nai) cùng nhiều đơn vị của huyện đã khen thưởng em Phạm Trọng Đạt, học sinh lớp 6/1 Trường THCS Long An.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 3, "title": "Nhà nhân học Claude Lévi-Strauss & chuyện dịch bệnh", "link": "https://tuoitre.vn/nha-nhan-hoc-claude-levi-strauss-chuyen-dich-benh-20200618085853801.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Quyển sách thể hiện gần như mọi quan điểm của Lévi-Strauss trong nhiều lĩnh vực liên quan đến khoa học nói chung và nhân học nói riêng, bao quát rất nhiều chuyên ngành từ tự nhiên đến xã hội, từ sinh học đến khảo cổ học, từ kinh tế hiện đại đến các huyền thoại xa xưa.", "Đặc biệt, trong bối cảnh mà toàn thế giới đang đối mặt với đại dịch COVID-19, ta lại thấy tác giả từng lý giải vì sao các xã hội \"nguyên thủy\" lại có thể duy trì được sự sống nội tại và không bị đe dọa bởi những rủi ro từ bên ngoài như dịch bệnh chẳng hạn.", "Thật vậy, theo tác giả, các xã hội bị cho là \"bị bỏ rơi\", bị \"vứt\" ra ngoài lề trong tiến trình phát triển và có nguy cơ bị tuyệt chủng lại là những xã hội có những hình thái tổ chức xã hội độc đáo. Một trong những nét độc đáo là các xã hội này thường duy trì tỉ lệ sinh rất thấp - thường dưới 1% - chỉ đủ để bù đắp cho số người chết đi. Tại sao họ lại làm như thế? Họ duy trì dân số vừa đủ để loại bỏ những dịch bệnh trong cộng đồng. ", "Theo các nhà dịch tễ học, virus của những dịch bệnh chỉ sống trong cơ thể người một thời gian nhất định và bắt buộc phải di chuyển thường xuyên. Như vậy, virus chỉ có thể tồn tại lâu dài ở những cộng đồng có quy mô lớn vì khi đó có đủ \"cơ thể người\" để trú ngụ.", "Các cộng đồng nguyên thủy duy trì tỉ lệ tăng dân số thấp, các hoạt động thể chất với cường độ cao, chế độ ăn uống đa dạng với nhiều chủng loại động thực vật, ít chất béo và nhiều chất xơ... đã giúp họ đối chọi tốt trước các dịch bệnh và gần như tránh được nạn béo phì, huyết áp cao và rối loạn tuần hoàn máu. ", "Thậm chí \"căn bệnh thế kỷ HIV/AIDS\" có thể đã chung sống hài hòa với những bộ lạc thổ dân ở châu Phi từ hàng ngàn năm nay và chỉ trở thành đại dịch khi xâm nhập các xã hội hiện đại.", "TTO - Dưới ảnh hưởng của đại dịch COVID-19, trào lưu tìm đọc lại những cuốn sách về dịch bệnh vẫn chưa hạ nhiệt sau sự nổi lên của cuốn The Eyes of Darkness.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Tổng thống Mỹ Donald Trump cho biết ông đã hoãn trừng phạt các quan chức Trung Quốc liên quan đến các vấn đề ở Tân Cương vì sợ ảnh hưởng đến các cuộc đàm phán thương mại đang diễn ra với Trung Quốc.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 4, "title": "Xem xét nối lại một số tuyến bay quốc tế", "link": "https://tuoitre.vn/xem-xet-noi-lai-mot-so-tuyen-bay-quoc-te-20200618141901522.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Ban chỉ đạo phòng chống dịch COVID-19 - Ảnh: Chinhphu.vn", "Ngày 18-6, Ban chỉ đạo quốc gia phòng chống dịch bệnh viêm đường hô hấp cấp do chủng mới của virus corona (COVID-19) gây ra đã họp triển khai công tác phòng chống dịch.", "GS.TS Nguyễn Thanh Long, thứ trưởng Bộ Y tế, cho biết: \"Chính trong giai đoạn này, chúng tôi rất lo lắng, quan ngại\". Trong bình thường mới, thực hiện mục tiêu kép nhưng nguy cơ bùng phát dịch trở lại rất cao, bởi nguồn bệnh từ bên ngoài khi làn sóng thứ 2 của dịch COVID-19 đã bùng phát.", "Do đó, trước yêu cầu phải đảm bảo an toàn, Ban chỉ đạo đề nghị tất cả thành viên rà soát lại toàn bộ các công việc, nhiệm vụ, không được chủ quan, lơi lỏng, sẵn sàng ứng phó với tình huống mới có thể xảy ra.", "Ban chỉ đạo yêu cầu tiếp tục siết chặt quản lý các tuyến biên giới, quản lý người nhập cảnh, không để dịch bệnh lây lan. Do vẫn còn bệnh nhân", "Đối với các nhà ngoại giao, quan chức cao cấp, nhà đầu tư chỉ nhập cảnh trong thời gian ngắn để xử lý công vụ, đàm phán, ký kết hợp đồng đầu tư, thương mại, Ban chỉ đạo giao Thứ trưởng Bộ Ngoại giao Tô Anh Dũng phối hợp với các đơn vị liên quan, rà soát, xây dựng các quy định để tổ chức các khu vực riêng biệt, đảm bảo các điều kiện về an toàn dịch tễ, phòng xét nghiệm.", "Báo cáo của Ban chỉ đạo, t", "Tại Trung Quốc, sau gần 2 tháng không có ca lây nhiễm trong cộng đồng, thủ đô Bắc Kinh của Trung Quốc vài ngày qua đã trở thành \"điểm nóng\" liên quan đến chợ đầu mối thực phẩm. Hiện số ca nhiễm COVID-19 liên quan đến ổ dịch này đã lên đến hơn 100 người. Chính quyền thành phố Bắc Kinh đã nâng cấp độ cảnh báo ứng phó khẩn cấp với dịch COVID-19, hủy trên 1.200 chuyến bay, đóng cửa trường học, khuyến cáo người dân hạn chế di chuyển.", "Hiện nay Việt Nam đã đưa hơn 8.000 công dân về nước; thời gian tới sẽ tiếp tục thực hiện công tác bảo hộ công dân trong thời gian tới theo quy định và tình hình thực tiễn.", "TTO - Ngày 28-4, Trung tâm Kiểm soát bệnh tật TP.HCM cho biết thành phố bắt đầu giám sát COVID-19 đối với toàn bộ tổ bay của các chuyến bay quốc tế có lưu trú tại thành phố.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Những lô vải thiều đầu tiên xuất sang Nhật Bản đã chính thức được bày lên quầy kệ siêu thị nước này và đang được bán với giá 500 yên cho một hộp khoảng chục quả.", "TTO - Sáng 22-6, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng, Thủ tướng Nguyễn Xuân Phúc, ủy viên Ban thường vụ Đảng ủy Công an Trung ương đã dự và phát biểu chỉ đạo Hội nghị Đảng ủy Công an Trung ương.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Trong buổi tiếp xúc cử tri sáng 22-6, Viện trưởng Viện kiểm sát nhân dân tối cao Lê Minh Trí đã trả lời cử tri về vụ án Hồ Duy Hải, công tác lựa chọn, bảo vệ và xử lý cán bộ.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 5, "title": "Sáng 22-6, thế giới vượt mốc 9 triệu ca bệnh COVID-19", "link": "https://tuoitre.vn/sang-22-6-the-gioi-vuot-moc-9-trieu-ca-benh-covid-19-20200622064702774.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Bãi biển Ipanema ở  Rio de Janeiro, Brazil ngày 21-6 tràn ngập người đi biển dù dịch bệnh COVID-19 tại đây chưa được khống chế - Ảnh: REUTERS", "Theo trang web thống kê https://www.worldometers.info/, tính đến 6h30 ngày 22-6, thế giới đã vượt mốc 9 triệu ca bệnh COVID-19.", "Tổng số tử vong trên toàn thế giới do dịch bệnh viêm đường hô hấp cấp do chủng mới của virus corona gây ra là 469.511 ca.", "Đứng đầu thế giới về số ca nhiễm và tử vong vẫn là Mỹ với hơn 2,3 triệu ca nhiễm và 122.238 người chết. Tuy nhiên, sẽ không có chuyện các bang ở Mỹ đóng cửa một lần nữa. ", "Đứng thứ hai là Brazil. Nước này vừa vượt mốc hơn 1 triệu ca nhiễm và hơn 50.000 người tử vong do dịch bệnh. ", "Theo Hãng tin Reuters, các chuyên gia cho rằng con số thực sự ở Brazil có thể còn cao hơn vì nước này vẫn thiếu các điều kiện để xét nghiệm đầy đủ.", "Trong ngày 20-6, các nước có số ca dương tính với virus corona chủng mới nhiều nhất thế giới là Mỹ (23.697 ca), Ấn Độ (15.183 ca) và Brazil (14.744 ca). Về số ca tử vong, đứng đầu là Brazil (550 ca), Ấn Độ (426 ca) và Mexico (387 ca). ", "Mặc dù vậy, xét theo khu vực, Mỹ Latin tiếp tục là điểm nóng của đại dịch COVID-19 với số ca nhiễm đặc biệt tăng mạnh trong những ngày gần đây tại Brazil, Mexico và Chile.", "Tại Đông Nam Á, hầu hết các nước đã khống chế được dịch bệnh, một số nước còn ca nhiễm mới nhưng con số ngày càng giảm và không còn ca tử vong, trừ Indonesia và Philippines vẫn có ca tử vong vì bệnh COVID-19. ", "Đặc biệt, ở Indonesia, dịch bệnh chưa có dấu hiệu hạ nhiệt và hiện nước này đang dẫn đầu toàn khu vực về số bệnh nhân cũng như số người chết. ", "Tính đến hết ngày 21-6, Indonesia có tổng cộng 2.465 ca tử vong và 45.891 trường hợp dương tính.", "Chính phủ Indonesia cho biết sẽ cho phép mở cửa trở lại theo từng giai đoạn đối với các trường học nằm trong khu vực ít rủi ro lây nhiễm dịch bệnh COVID-19, hay còn gọi là \"vùng xanh\", bắt đầu vào tháng 7-2020.", "Ngoài Indonesia, dịch tại Philippines cũng diễn biến phức tạp. Trong ngày 21-6, Philippines có thêm 652 ca dương tính với virus corona và 19 ca tử vong. Tổng số trường hợp nhiễm COVID-19 và tử vong tại nước này lên lần lượt 30.052 ca và 1.169 ca.", "Giới chức Philippines cho biết học sinh ở nước này sẽ chưa đến trường cho đến khi có vắcxin phòng virus.", "Nhìn chung, tại Đông Nam Á, ", "TTO - Đại dịch COVID-19 bùng phát, người dân ở nhà đã làm giảm một phần lượng khí thải, nhưng lượng giảm này không đáng kể. Hiện tại, môi trường bị tổn hại nặng nề khi các quốc gia khôi phục sản xuất.", "\r\n        ", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 6, "title": "Cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu", "link": "https://tuoitre.vn/cach-ly-1-khu-vuc-co-2-ca-nhiem-benh-bach-hau-20200622093200477.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Cơ quan chức năng đã tiêu độc khử trùng và cách ly khu vực ổ dịch trong 7 ngày để dập dịch - Ảnh: TÂM AN", "Theo ông Hùng, ổ dịch tại đội 2, thôn 6, xã Quảng Hòa (huyện Đắk Glong, Đắk Nông) mới xuất hiện 3 ngày nay.", "\"Chúng tôi đã khử trùng, tiêu độc toàn khu vực có xuất hiện ổ dịch, cách ly toàn bộ khu vực này, đồng thời tiếp tục cho 550 nhân khẩu tại đây uống vắcxin phòng bệnh thêm 4 ngày nữa để đảm bảo công tác dập dịch\", ông Hùng nói.", "Theo Trung tâm Kiểm soát bệnh tật tỉnh Đắk Nông, cháu Sùng Thị Hoa (9 tuổi, trú thôn 6, xã Quảng Hòa) 1 trong 2 bệnh nhân nhiễm bạch hầu tại khu vực này. Cụ thể, ngày 19-6, cháu Hoa được gia đình đưa đi cấp cứu tại Bệnh viện Đa khoa tỉnh Đắk Nông trong tình trạng ho, đau họng, khó thở…", "Bệnh nhân sau đó tiếp tục chuyển biến nặng và được chuyển viện đến Bệnh viện Bệnh nhiệt đới TP.HCM. Đến sáng 20-6, bệnh nhân Hoa tử vong, nguyên nhân do bạch hầu ác tính biến chứng tim.", "Theo Trung tâm Kiểm soát dịch bệnh tỉnh Đắk Nông, bệnh nhân thứ 2 là Ma Văn Thành, 9 tuổi, là hàng xóm và có tiếp xúc thường xuyên với cháu Hoa. Cháu Thành đang được cấp cứu tích cực.", "Sau khi xuất hiện 2 ca bạch hầu, Sở Y tế Đắk Nông đã thực hiện khử khuẩn 100% các hộ gia đình tại đội 2, tại Trường tiểu học Bế Văn Đàn và trạm y tế xã. Tiến hành điều trị dự phòng bằng kháng sinh và tiếp nhận, chuẩn bị tiêm vắcxin phòng chống dịch cho nhóm đối tượng từ 7 tuổi tới dưới 40 tuổi. Đảng ủy, UBND xã Quảng Hòa cũng lập 2 đội chốt chặn, cách ly toàn bộ các hộ gia đình tại khu vực ổ dịch.", "Theo ông Hùng, đây là ổ dịch bệnh bạch hầu đầu tiên ghi nhận ở xã Quảng Hòa từ năm 2004 đến nay, và là ổ dịch thứ 2 tại tỉnh Đắk Nông trong năm 2020. ", "Trước đó, ngày 14-6, cơ quan chức năng phát hiện 4 trường hợp bệnh nhân nhiễm bạch hầu tại xã Đắk Sôr, huyện Krông Nô (tỉnh Đắk Nông) và ổ dịch này cũng đã được ngăn chặn sau đó.", "TTO - Đến thời điểm này, 13 trường hợp mắc bệnh bạch hầu điều trị tại Bệnh viện Phụ sản - nhi Đà Nẵng chủ yếu từ địa phương khác tới. Việc điều trị phát sinh này khiến bệnh viện thiếu thuốc phải đi mượn bên ngoài.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Mặc dù đại diện Viện kiểm sát đề nghị tòa phúc thẩm hủy án, trả hồ sơ điều tra lại vụ chém bác sĩ Chiêm Quốc Thái, hội đồng xét xử cho rằng hành vi phạm tội của các bị cáo trong vụ án đã rõ.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 7, "title": "Bệnh viện Chợ Rẫy đề xuất phương án đưa bệnh nhân 91 về nước", "link": "https://tuoitre.vn/benh-vien-cho-ray-de-xuat-phuong-an-dua-benh-nhan-91-ve-nuoc-20200620101926474.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Bệnh viện Chợ Rẫy (TP.HCM) đề xuất phương án đưa bệnh nhân 91 về nước bằng cách bệnh nhân ngồi ghế hạng thương gia, kèm theo nhân viên y tế hộ tống - Ảnh: DUYÊN PHAN", "Bệnh nhân còn cần thêm một ít thời gian để phục hồi đáp ứng với gắng sức và chức năng vận động, trong quá trình hồi phục có thể bị những đợt nhiễm trùng mới.", "Theo bác sĩ Thức, bệnh nhân có thể xuất viện và đây cũng là nguyện vọng của bệnh nhân sớm được về nước, vì vậy đề nghị Bộ Y tế sớm có giải pháp cho bệnh nhân về quê hương Scotland để tránh nguy cơ nhiễm trùng bệnh viện (sức đề kháng kém, tổn thương phổi). ", "Bộ Y tế cho biết trước khi bệnh nhân ra viện sẽ có cuộc hội chẩn đánh giá lại tình trạng bệnh nhân để quyết định cho xuất viện. Cuộc hội chẩn này đã được dự kiến tổ chức vào tuần tới.", "Bệnh nhân 91 là trường hợp mắc COVID-19 nặng nhất đang điều trị tại Việt Nam, đến nay đã trải qua hơn 92 ngày điều trị tại hai bệnh viện (từ 18-3), từng có nhiều thời điểm \"thập tử nhất sinh\" khi phải phụ thuộc hoàn toàn vào ECMO, phổi bị xơ hóa, gần như đông đặc hoàn toàn, chỉ còn 10% hoạt động.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy (TP.HCM), bệnh nhân nhiễm COVID-19 nặng nhất, có thời gian điều trị lâu nhất ở Việt Nam - phi công người Anh có những chia sẻ đặc biệt với phóng viên báo Tuổi Trẻ.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Mặc dù đại diện viện kiểm sát đề nghị tòa phúc thẩm hủy án, trả hồ sơ điều tra lại vụ chém bác sĩ Chiêm Quốc Thái, hội đồng xét xử cho rằng hành vi phạm tội của các bị cáo trong vụ án đã rõ.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 8, "title": "Những đại dịch đã qua và sắp đến", "link": "https://tuoitre.vn/nhung-dai-dich-da-qua-va-sap-den-20200618174353799.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Ảnh: OLAF HAJEK/NEW YORK TIMES", "Từ tháng 4, tạp chí Harvard Business Review đã cảnh báo lo cho đại dịch kế tiếp ngay từ bây giờ không phải là quá sớm: \"Mặc dù ưu tiên hiện nay rõ ràng là đương đầu với lượng ca nhiễm tăng cao và tác hại kinh tế mà đại dịch hiện tại đang gieo rắc, cũng đã đến lúc (nước Mỹ) bắt đầu các bước để giảm thiểu tác hại của đại dịch tiếp theo\".", "Theo Washington Post, khoảng 70% các bệnh truyền nhiễm ở người mới nổi là bệnh có nguồn gốc động vật, và gần 1,7 triệu loại virus chưa được phát hiện có thể đang tồn tại trong thiên nhiên hoang dã. ", "\"Các đại dịch nói chung đang tăng dần tần suất xuất hiện - Peter Daszak, chủ tịch tổ chức chuyên nghiên cứu bệnh truyền nhiễm EcoHealth Alliance, nói với Washington Post - Đó không phải hành động ngẫu nhiên của Chúa mà được gây ra bởi những gì chúng ta làm với môi trường\". ", "Theo Daszak, những nơi có khả năng trở thành điểm nóng - tức nguồn khởi sinh dịch bệnh - nhiều nhất sẽ có ba điểm chung: có đông người sinh sống, hệ thực vật và động vật đa dạng, và môi trường thay đổi quá nhanh.", "\"Chúng ta đã có virus corona gây ra SARS hồi năm 2003, và đó giống như phát súng cảnh báo từ thế giới hoang dã\" - tiến sĩ Simon Reid, phó giáo sư Đại học Queensland, nói với ABC News (Úc) hôm 7-6.", "13 năm sau \"phát súng\" SARS, Christopher Kirchhoff, lãnh đạo nỗ lực ứng phó Ebola của Mỹ, từng viết trong \"báo cáo tổng kết\" chiến dịch hồi năm 2016 rằng một đại dịch nghiêm trọng do bệnh truyền nhiễm lây qua không khí gây ra \"là vấn đề khi nào chứ không phải có hay không\".", "Năm 2017, nhóm nghiên cứu đã phát hiện ra SARS cũng cảnh báo rằng \"mọi yếu tố đã sẵn sàng\" để virus corona bùng phát trở lại. Chỉ 2 năm sau, dự báo thành hiện thực: SARS-CoV-2, \"bà con\" với virus gây ra SARS (có trình tự gene giống đến 80%) bắt đầu gieo rắc tai họa.", "Mới nhất là tháng 9-2019, chỉ vài tháng trước khi COVID-19 được phát hiện ở Trung Quốc, một tổ chức giám sát độc lập của WHO nhắc nhở rằng thế giới vô cùng không sẵn sàng cho \"hiểm họa thực thụ\" về một đại dịch có thể xảy ra. Song những gì mà virus corona chủng mới cho ta thấy về tương lai còn đáng báo động hơn những cảnh báo (rốt cuộc đã thành sự thật) nói trên.", "Theo ABC News, các nhà nghiên cứu đã cảnh báo rằng tác động của con người lên thế giới tự nhiên đang khiến bệnh truyền nhiễm xảy ra thường xuyên hơn trước đây bao giờ hết, đồng nghĩa với đại dịch tiếp theo, có thể còn tồi tệ hơn COVID-19, chỉ là vấn đề thời gian. ", "\"Chúng tôi biết rằng đó là một xác suất, không phải là một khả năng\" - tiến sĩ Reid nhấn mạnh. Vấn đề là nó sẽ xảy ra với xác suất thế nào, chứ không còn phải bàn cãi liệu nó có khả năng xảy ra hay không.", "Trung tâm ngăn ngừa và kiểm soát bệnh tật Mỹ ước tính 3 trong 4 bệnh truyền nhiễm mới, và gần như toàn bộ các đại dịch đã được ghi nhận, đều là từ động vật lây cho người. ", "Chẳng hạn SARS là từ cầy hương, MERS do lạc đà, trong khi virus Hendra lây từ ngựa và virus Nipah từ lợn sang người. HIV bắt đầu lây sang con người cách đây hơn một thế kỷ từ một con tinh tinh. Chủng virus cúm A \"nhảy\" từ chim hoang dã sang lợn, rồi sang người, còn loài gặm nhấm lây truyền bệnh sốt Lass ở Tây Phi.", "Hiện vẫn chưa xác định động vật nào đã lây virus SARS-CoV-2 cho người, với dơi hay tê tê nằm trong số các \"nghi phạm\". Vấn đề ở đây không phải đổ lỗi cho động vật, mà lỗi là ở chính con người chúng ta.", "Nhiều nhà nghiên cứu bệnh lây từ động vật sang người đều nhấn mạnh: chính xã hội và hành vi của con người mới phải chịu trách nhiệm chính cho việc lây lan bệnh mới từ thú sang người. ", "\"Phải có tiếp xúc mới có lây nhiễm và chính ảnh hưởng của con người lên hệ thống tự nhiên đã tăng sự tiếp xúc giữa người và động vật\" - Hume Field, chuyên gia thú y từng góp phần truy nguồn gốc virus Hendra ở Úc và SARS ở Trung Quốc, nhận xét.", "Động vật hoang dã vẫn luôn chứa nhiều loại virus trong cơ thể. Chẳng hạn dơi, được xem là \"siêu miễn dịch\" và \"ổ virus khổng lồ\" khi mang trong cơ thể nhiều mầm bệnh không gây hại cho bản thân chúng nhưng lại có tác hại lớn nếu lây sang vật chủ khác. ", "\"Thị trường mua bán động vật hoang dã trị giá hàng tỉ đôla, hiện tượng thâm canh nông nghiệp, phá rừng và đô thị hóa đang đưa con người đến gần động vật hơn và trao cho chúng thêm thứ mà chúng cần để lây bệnh cho chúng ta: cơ hội\" - Washington Post bình luận.", "Không phải có cơ hội tiếp xúc là virus \"nhảy\" từ từ thú sang người được ngay. Đa số trường hợp là thất bại, tức không có lây nhiễm. Một số thành công, nhưng chỉ trên quy mô nhỏ. ", "Có rất ít trường hợp \"đại thành công\" như SARS-CoV-2, vì nhờ có thiên thời địa lợi: nó xảy ra trong thế giới siêu kết nối, mầm bệnh có thể di chuyển khắp năm châu bằng máy bay chỉ trong vài tiếng đồng hồ.", "Lịch sử các đại dịch", "Theo Washington Post, nuôi dưỡng, săn bắt động vật không phải là con đường duy nhất để xảy ra lây bệnh từ thú sang người, mà việc chúng ta ngày càng \"chia sẻ không gian\" với động vật hoang dã và xâm phạm thế giới tự nhiên đó cũng có thể là nguyên nhân bùng phát dịch bệnh.", "Quá trình khai hoang mở đất bằng cách phá rừng hoặc khai phá các hệ sinh thái vốn chưa bị con người \"làm phiền\" sẽ đẩy động vật có mầm bệnh vốn đang ở yên trong hoang dã ra ngoài. Dịch bệnh sẽ dễ lây lan giữa động vật hoang dã khi không còn hệ sinh thái và đa dạng sinh học và mật độ dân cư đông đúc trong các đô thị sẽ chỉ làm tăng tốc độ lây nhiễm dịch bệnh mà thôi.", "Trong bài viết trên tạp chí Lancet năm 2015, một nhóm các nhà khoa học kết luận rằng những thay đổi sâu rộng đối với các hệ thống tự nhiên của Trái đất gây ra mối đe dọa ngày càng tăng đối với sức khỏe con người, cụ thể là các bệnh mới nổi và biến đổi khí hậu.", "Sự xuất hiện của virus Nipah ở Malaysia năm 1998, sau đó bùng phát thành dịch ở nhiều nơi khiến hàng trăm người chết ở châu Á, là một ví dụ sinh động khác về sự lây nhiễm từ động vật sang người do thay đổi môi trường và thâm canh nông nghiệp. Cụ thể, việc dọn sạch rừng mưa nhiệt đới để lấy dầu cọ và gỗ và chăn nuôi gia súc đã làm mất nơi ở của dơi ăn quả. ", "Một số con dơi chuyển sang các trang trại lợn, nơi có xoài và các loại cây ăn quả khác. Theo Thomas Gillespie - chuyên gia sinh bệnh học Đại học Emory, dơi ăn ít mà thải ra thì nhiều, nước bọt và phân của chúng khiến bầy lợn dưới đất nhiễm bệnh. Lợn nhiễm sẽ lây cho nông dân và những người có liên quan khác trong ngành chăn nuôi.", "Rõ ràng tác động của con người đã khiến động vật hoang dã - mà cụ thể là dơi - tìm nơi ăn chốn ở mới, và sự thay đổi hành vi của chúng, rủi thay, lại khiến chúng dễ lây bệnh cho con người hơn. Tạo hóa đã để động vật mang virus sống xa loài người, nhưng chính chúng ta lại đảo ngược điều đó.", "Chúng ta ngày càng quan tâm đến việc môi trường toàn cầu thay đổi ảnh hưởng đến con người như thế nào, song phần lớn sự chú ý lại dồn vào biến đổi khí hậu, ô nhiễm, các hiện tượng thời tiết cực đoan mà phớt lờ các bệnh truyền nhiễm mới nổi.", "Trong một bài viết hồi tháng 2-2020, bảy nhà nghiên cứu thuộc Tổ chức Nghiên cứu công nghiệp và khoa học khối Thịnh vượng chung có bài viết nhấn mạnh ngày càng có nhiều bằng chứng cho thấy thay đổi môi trường và bệnh truyền nhiễm có liên hệ với nhau. ", "\"Nếu không suy xét đến mối liên hệ này, các chính phủ có thể sẽ mãi mãi ở vào thế khắc phục khi sự đã rồi: trả giá đắt về con người và kinh tế để chữa trị các chứng bệnh mới, thay vì giải quyết các yếu tố có thể gây ra đợt bùng phát tiếp theo\" - nhóm tác giả viết.", "Giới khoa học cho rằng cần xem đại dịch COVID-19 là hồi chuông cảnh báo về việc phải xem động vật là \"đối tác\", quan tâm bảo vệ sức khỏe và nơi sinh sống của chúng để ngăn một đợt bùng phát dịch toàn cầu tiếp theo. ", "Đây chính là lối tiếp cận mà WHO gọi là \"One health\" (Một sức khỏe) - xem sức khỏe con người, động vật và môi trường là một khối có liên quan mật thiết với nhau. Cách tiếp cận này cũng đòi hỏi phải có sự phối hợp hành động giữa các ngành như y tế, thú y và môi trường để đạt được kết quả sức khỏe tốt nhất có thể cho tất cả các loài.", "\"Cần phải có sự thay đổi văn hóa từ cấp độ cộng đồng trở lên về cách chúng ta đối xử với động vật và về sự hiểu biết của chúng ta về những nguy cơ và rủi ro an toàn sinh học mà chúng ta tự chuốc lấy - Kate Jones, giáo sư Đại học London, nói với Washington Post - Nghĩa là phải suy nghĩ theo hướng lâu dài để giữ cho các hệ sinh thái nguyên vẹn chứ không phải phá hủy chúng\". ", "ABC News dẫn một số nghiên cứu cho thấy khoảng 200 bệnh truyền nhiễm đã bùng phát hơn 12.000 lần trong ba thập kỷ vừa qua. Trung bình cứ bốn tháng lại có một bệnh mới lây từ động vật sang người. ", "Theo Bách khoa toàn thư quốc tế về sức khỏe cộng đồng, từ thế kỷ 17 đến nay, mỗi thế kỷ lại có trung bình ba đại dịch xảy ra, thường cách nhau 10 hoặc 50 năm. Trung tâm Chính sách và nghiên cứu bệnh truyền nhiễm (CIDRAP) cho biết khoảng thời gian ngắn nhất giữa hai đại dịch là 3 năm (dịch cúm 1729 và 1732), xa nhất là 56 năm (dịch cúm 1833 và 1889).", "Dịch Ebola ở Tây Phi năm 2014 là ví dụ điển hình cho việc tại sao đa số các dịch bệnh lây từ động vật đều liên quan đến hoạt động của con người. 80% diện tích rừng ở khu vực bùng phát dịch Ebola ở Guinea đã bị tàn phá, phần vì dân địa phương đốn rừng lấy gỗ, phần do các công ty khai mỏ và nông nghiệp. ", "\"Việc phá rừng đã khiến dơi phải chuyển sang sống ở những vùng hoàn toàn mới với chúng, nơi vô tình lại có con người sinh sống\" - tiến sĩ Reid giải thích. Vì sao dơi và người đã cùng tồn tại trên quả đất hàng ngàn năm, song chỉ mới gần đây mới có nhiều bệnh truyền nhiễm lây từ loài thú này cho con người? Câu trả lời chính là nạn phá rừng.", "TTO - Con người có thể không bao giờ phát triển khả năng miễn dịch chống lại virus corona, theo nghiên cứu mới về kháng thể của các nhà khoa học Mỹ và Trung Quốc.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Mặc dù đại diện viện kiểm sát đề nghị tòa phúc thẩm hủy án, trả hồ sơ điều tra lại vụ chém bác sĩ Chiêm Quốc Thái, hội đồng xét xử cho rằng hành vi phạm tội của các bị cáo trong vụ án đã rõ.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 9, "title": "Chiều nay 22-6, hội chẩn lần 5 bệnh nhân phi công Anh: Có thể đi lại được trong 3 tuần tới", "link": "https://tuoitre.vn/chieu-nay-22-6-hoi-chan-lan-5-benh-nhan-phi-cong-anh-co-the-di-lai-duoc-trong-3-tuan-toi-20200622175530698.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các chuyên gia tham gia cuộc hội chẩn trực tuyến chiều nay 22-6 - Ảnh: L.ANH", "Theo báo cáo của Bệnh viện Chợ Rẫy tại phiên hội chẩn, bệnh nhân 91 ", " ngày 22-6 cân nặng 85kg (giảm 15kg so với trước), trí nhớ hồi phục hoàn toàn, sức cơ tay về bình thường, cơ chân hồi phục đạt 4/5, dung nạp thức ăn tốt, phản xạ ho tốt, không có đờm. Vết loét vùng cùng cụt xuất hiện do nằm lâu ngày đã gần hồi phục, phổi phục hồi trên 85%, chỉ hơi thở nhanh khi gắng sức.", "\"Nhiều lần cả đội chúng ta tưởng như đã hết hi vọng nhưng với tinh thần phục vụ hết sức, cứu một bệnh nhân nhưng cũng là tính nhân văn của người Việt, bệnh nhân đã bình phục, giờ có thể đứng được và đang tập đi. Thành công này là thể hiện sức mạnh tập thể\" - GS.TS Nguyễn Gia Bình, tổ trưởng tổ hội chẩn chuyên môn bệnh nhân nặng, chia sẻ.", "Qua các chuyến thăm của Lãnh sự quán Anh tại TP.HCM và Đại sứ quán Anh tại Việt Nam, bệnh nhân cũng bày tỏ mong muốn sớm được về nước. Tuy nhiên, theo bác sĩ Trần Thanh Linh - bác sĩ điều trị cho bệnh nhân, bệnh nhân cũng biết thời điểm hiện nay không có nhiều chuyến bay, việc thu xếp cho bệnh nhân về nước không dễ dàng. ", "\"Bệnh nhân không có người thân, nằm viện lâu và vừa vượt qua cửa tử nên tâm lý thay đổi thường xuyên, anh em y bác sĩ phải động viên vì có thời điểm bệnh nhân bị stress nên khóc như một đứa trẻ\", bác sĩ Linh nói.", "Hình ảnh lá phổi của bệnh nhân, bên trái là thời điểm bị tổn thương, bên phải là hình ảnh mới, với màu xanh lá (phần hồi phục) đã rộng hơn - Ảnh: L.ANH", "Theo ông Nguyễn Đăng Khoa - trưởng khoa phục hồi chức năng Bệnh viện Chợ Rẫy, hiện bệnh nhân đã chuyển sang giai đoạn phục hồi chức năng tích cực. Ông Khoa cho rằng cần khoảng 3 tuần nữa để bệnh nhân có thể đi lại, tự mặc quần áo, vệ sinh cá nhân, ăn uống...", "\"Cần có 3 điều kiện để có thể đưa bệnh nhân về nước: sức khỏe bệnh nhân đáp ứng yêu cầu, trong đó có giai đoạn đi máy bay chặng đường dài về Anh và việc tiếp nhận điều trị tiếp tại Anh để bệnh nhân phục hồi hoàn toàn, nếu chưa đủ cả ba điều kiện này thì chưa thể cho bệnh nhân xuất viện\", Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết. ", "Ban chỉ đạo cũng cho biết Bộ Y tế", "TTO - Thông tin từ Bộ Y tế cho hay công ty bảo hiểm của bệnh nhân phi công người Anh gửi xác nhận đã chuyển khoản khoảng 3,5 tỉ đồng viện phí cho Bệnh viện Bệnh nhiệt đới TP.HCM. Hôm nay Việt Nam không ca mắc mới.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 10, "title": "Tổng giám đốc WHO: ‘Chính trị hóa COVID-19 làm dịch bệnh trầm trọng thêm’", "link": "https://tuoitre.vn/tong-giam-doc-who-chinh-tri-hoa-covid-19-lam-dich-benh-tram-trong-them-20200622192916317.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Tổng giám đốc WHO Tedros Adhanom Ghebreyesus - Ảnh: REUTERS", "Ông Tedros Adhanom Ghebreyesus phát biểu tại một diễn đàn trực tuyến về sức khỏe do chính quyền Dubai (UAE) tổ chức. Tại diễn đàn, tổng giám đốc WHO cho rằng mối đe dọa lớn nhất đối với thế giới không phải là virus, mà là \"sự thiếu đoàn kết và lãnh đạo toàn cầu\".", "\"Chúng ta không thể đánh bại đại dịch với một thế giới bị chia rẽ\", Hãng tin AFP dẫn lời ông Tedros.", "\"Việc chính trị hóa đại dịch làm nó trầm trọng thêm. Không ai trong chúng ta an toàn trừ khi tất cả chúng ta đều an toàn.\"", "Tuần trước, WHO đã cảnh báo về giai đoạn mới và nguy hiểm của đại dịch COVID-19 - tới nay đã giết chết hơn 471.000 người và lây nhiễm cho 9 triệu người trên toàn thế giới. Dịch bệnh vẫn đang lây nhiễm ở châu Mỹ và một số khu vực ở châu Á.", "Việc phong tỏa để ngăn chặn sự lây lan của virus đã khiến nền kinh tế tê liệt, nhưng WHO cho biết đại dịch vẫn là mối đe dọa lớn.", "\"Chúng ta biết rằng đại dịch còn lớn hơn cả khủng hoảng sức khỏe, đó là khủng hoảng y tế, khủng hoảng xã hội và ở nhiều quốc gia là khủng hoảng chính trị\", ông Tedros nói.", "\"Ảnh hưởng của nó sẽ kéo dài trong nhiều thập kỷ tới\", ông nói thêm.", "Vắcxin cho COVID-19 vẫn còn đang thử nghiệm trong lúc các nhà khoa học vẫn tiếp tục nghiên cứu để hiểu thêm về loại virus corona mới này.", "TTO - Tổ chức Y tế thế giới (WHO) cảnh báo thế giới đang ở một \"giai đoạn mới và nguy hiểm\" của đại dịch COVID-19 khi dịch vẫn lây lan nhanh, còn mọi người đã mệt mỏi vì phong tỏa, giãn cách.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 11, "title": "Con vắt dài 5cm sống 1 tuần trong mũi bé trai 3 tuổi", "link": "https://tuoitre.vn/con-vat-dai-5-cm-song-1-tuan-trong-mui-be-trai-3-tuoi-20200622184125756.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Con vắt dài 5cm, sống 1 tuần trong mũi bé trai và được lấy ra sáng nay 22-6 - Ảnh: L.ANH", "Bé trai 3 tuổi sống ở huyện Yên Lập, ", ", nhập viện trong tình trạng thường xuyên chảy máu mũi, máu đỏ tươi và ngạt mũi liên tục. ", "Khi gia đình đưa bé đến một phòng khám tư thì bé được chẩn đoán là viêm mũi và cho uống thuốc 3 ngày nhưng không đỡ. Lúc bé ngủ, gia đình thấy có vật lạ di động trong mũi bé nên đưa bé đến Trung tâm sản nhi, Bệnh viện Đa khoa tỉnh Phú Thọ.", "Tại đây qua nội soi, các bác sĩ phát hiện dị vật nằm ở mũi trái của bé là con vắt còn sống dài 5cm.", "Gia đình cho biết cách đây một tuần, do thời tiết nắng nóng, bé được bà nội đưa ra suối chơi, gia đình phỏng đoán đó là nguyên nhân khiến bé bị vắt chui vào mũi.", "Sau khi được thực hiện thủ thuật, bé ổn định và được cho về nhà ngay, các bác sĩ khuyến cáo các gia đình cảnh giác tình trạng đỉa/vắt chui vào ký sinh trong cơ thể. ", "Ban đầu chúng có thể nhỏ chỉ vài milimet, khó nhận biết, nhưng nếu uống nước suối chưa sôi, tắm suối... có nguy cơ các con vật này chui vào mũi, họng, khí phế quản, sau một thời gian hút máu chúng sẽ lớn rất nhanh và gây các triệu chứng bệnh tại đường hô hấp.", "TTO - Bà Y H’biang nhập viện trong tình trạng nói không ra tiếng, khó thở. Sau khi bác sĩ nội soi thì phát hiện dị vật có màu đen đang di chuyển trong khí quản.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 12, "title": "", "link": "https://tuoitre.vn/21-6-ngay-bao-chi-cach-mang-viet-nam-e633.htm", "content": ["21-6 - Ngày báo chí cách mạng Việt Nam", "TTO - Lễ kỷ niệm 95 năm Ngày báo chí cách mạng Việt Nam (21-6-1925 - 21-6-2020) và trao giải báo chí TP.HCM lần thứ 38 năm 2020 đã diễn ra trọng thể tại Nhà hát TP ngày 21-6.", "TTO - Ngày Nhà báo Việt Nam năm nay, Tuổi Trẻ giới thiệu câu chuyện của 6 phóng viên: Lan Anh, Nguyễn Khánh, Chí Tuệ, Khương Xuân, Hoàng Lộc, Duyên Phan, những người đã vào tâm dịch COVID-19 ngay từ thời điểm căng thẳng nhất ở Việt Nam.", "TTO - Báo chí, ngoài vị thế và những ảnh hưởng đặc biệt của nó, còn có một vai trò quan trọng nữa: làm chuẩn mực ngôn ngữ cho toàn xã hội. Nhưng vai trò này đang không được thể hiện tốt. Tệ hơn, là một sự đi xuống của ngôn ngữ truyền thông.", "TTO - Hẳn bạn sẽ hỏi: Làm cách nào để có được nhiều nhân vật hay đến thế? Và làm cách nào cho họ nhận lời trả lời phỏng vấn? Chúng tôi là những người suốt một đời như đang chờ ai đó, cố thuyết phục và làm họ mở lòng để… có được thông tin.", "TTO - Chiều 19-6, Hội Nhà báo TP.HCM tổ chức lễ ra mắt trang tin điện tử nhân kỷ niệm 95 năm Ngày báo chí cách mạng Việt Nam.", "TTO - Tối 19-6, UBND TP.HCM tổ chức hội nghị gặp gỡ phóng viên các báo đài nhân kỷ niệm 95 năm Ngày báo chí cách mạng Việt Nam (21-6-1925 - 21-6-2020).", "TTO - Trong cuộc gặp gỡ hôm nay 19-6, Thứ trưởng thường trực Bộ Y tế Nguyễn Thanh Long cảm ơn báo chí đã \"làm cho thông tin thất thiệt không còn đất sống\". Ông Long cũng cho rằng trong cuộc chiến chống COVID-19, Việt Nam đã làm đúng, trúng.", "TTO - Phó bí thư Thành ủy TP.HCM Võ Thị Dung đánh giá cao vai trò của báo chí trong việc khắc họa các gương điển hình người tốt việc tốt, các nhân tố mới trên tất cả các lĩnh vực đời sống xã hội.", "TTO - Chiều 18-6, đoàn lãnh đạo TP.HCM do Chủ tịch UBND TP.HCM Nguyễn Thành Phong dẫn đầu đã đến thăm hỏi, chúc mừng các cơ quan báo chí nhân kỷ niệm 95 năm Ngày báo chí cách mạng Việt Nam.", "TTO - Với diện tích gần 1.500m2 trưng bày hơn 20 nghìn hiện vật, Bảo tàng Báo chí Việt Nam sẽ chính thức đón khách tham quan từ ngày 19-6, nhân kỷ niệm 95 năm ngày Báo chí Cách mạng Việt Nam.", "TTO - Sáng 17-6, Hội Nhà báo TP.HCM phối hợp cùng CLB Phóng viên thể thao tổ chức họp báo và bốc thăm xếp lịch thi đấu giải futsal Hội Nhà báo TP.HCM - Cúp Thái Sơn Nam 2020 nhân kỷ niệm 95 năm Ngày báo chí cách mạng Việt Nam.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 13, "title": "Tự ý ngưng điều trị viêm gan B mạn: suy gan tối cấp có thể tử vong", "link": "https://tuoitre.vn/tu-y-ngung-dieu-tri-viem-gan-b-man-suy-gan-toi-cap-co-the-tu-vong-20200504170441999.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Virus viêm gan B có khả năng lây truyền cao", "Và thật đáng tiếc khi chúng tôi tìm ra nguyên nhân là do viêm gan virus B bùng phát chỉ sau vài ngày ngưng thuốc ức chế virus. Người bệnh có thể đã không rơi vào tình cảnh nguy kịch khi chỉ cần cuống thuốc đầy đủ và liên tục mỗi ngày.  ", "Người bệnh sau một thời gian điều trị đáp ứng tốt, nồng độ virus trong máu đạt dưới ngưỡng phát hiện, chức năng gan cải thiện, nhưng vì một số yếu tố khách quan lại tự ý ngưng thuốc (bận công tác, chủ quan vì bệnh đã ổn định, tự ngưng thuốc khi mang thai…) mà chưa qua tham khảo ý kiến của bác sĩ điều trị.  ", "Theo y văn thế giới, suy gan cấp do virus viêm gan B bùng phát có tỷ lệ tử vong rất cao, dao động từ 70-100%. Chúng ta cần nhận thức rõ rằng virus đang được ức chế tốt và chức năng gan cải thiện là do sự tuân thủ điều trị, uống thuốc đúng và đều đặn.  ", "Viêm gan do virus viêm gan B gây ra diễn biến qua nhiều giai đoạn khác nhau. Khoảng 90% trẻ em và khoảng 5% người lớn có hệ miễn dịch đầy đủ khi nhiễm viêm gan B cấp sẽ chuyển sang giai đoạn viêm gan B mạn. Nhiễm viêm gan B mạn HBeAg (+) có nguy cơ  xơ gan khoảng 5% mỗi năm, nhiễm HBV mạn HbeAg (-) là 1-2%.  ", "Ung thư gan nguyên phát có thể xảy ra trên bệnh nhân nhiễm HBV mạn kể cả khi người bệnh đang ở giai đoạn dung nạp miễn dịch hay giai đoạn virus không nhân đôi.  ", "Ung thư gan là một trong những nguyên nhân gây tử vong hàng đầu trên toàn thế giới. Bệnh thường diễn tiến âm thầm nên khi phát hiện phần lớn các trường hợp đã ở giai đoan trung gian hoặc giai đoạn tiến triển và đã quá chỉ định điều trị triệt để.  ", "Viêm gan virus B có liên hệ mật thiết và là nguyên nhân dẫn đến ung thư gan. Tại Việt Nam, một nghiên cứu tại bệnh viện Chợ Rẫy khảo sát trên 24.091 bệnh nhân ung thư gan cho thấy có đến 62,3% các trường hợp có viêm gan virus B mạn.  ", "Ở giai đoạn dung nạp miễn dịch, người bệnh nhiễm viêm gan B kéo dài, virus nhân đôi đáng kể, nồng độ HBV DNA trong huyết thanh rất cao, tuy nhiên không có bằng chứng viêm gan đang hoạt động, bệnh nhân không có triệu chứng, men gan bình thường, tổn thương mô học trên gan không đáng kể. Hệ miễn dịch thất bại trong việc chống lại viêm gan B.  ", "Điều quan trong giai đoạn này là bệnh nhân dù không có chỉ định điều trị đặc hiệu diệt virus, nhưng bệnh nhân vẫn cần tái khám và theo dõi bệnh để phát hiện kịp thời giai đoạn cần phải dùng thuốc diệt virus viêm gan B. Thông thường người bệnh sẽ được xét nghiệm máu kiểm tra men gan và tầm soát ung thư gan mỗi 3-6 tháng.  ", "Không ít các trường hợp vì lo lắng việc không được dùng thuốc trong giai đoạn này mà sử dụng những loại thuốc không rõ công dụng và nguồn gốc dẫn đến những kết cục xấu như suy gan cấp và suy thận cấp đưa đến tử vong.  ", "Sau 5 thập kỷ phát minh ra vắcxin phòng ngừa virus viêm gan B thì viêm gan B vẫn còn là vấn nạn toàn cầu, trong đó các quốc gia thuộc Châu Á - Thái Bình Dương là những nước có tỉ lệ cao nhiễm virus viêm gan B.  ", "Hiện nay, nước ta đã đưa vắcxin phòng ngừa virus viêm gan B vào chương trình tiêm chủng mở rộng, cũng như thuốc tiêm ngừa được phổ biến rộng rãi và giá thành không cao. Vì vậy, phòng bệnh hơn chữa bệnh, chúng ta nên chủ động tầm soát và tiêm phòng virus viêm gan B.  ", "Nếu đã nhiễm virus viêm gan B, người bệnh nên tái khám thường xuyên với BS chuyên khoa gan mật, hoặc khi đã có chỉ định phải dùng thuốc điều trị thì không nên ngưng thuốc khi không có ý kiến của bác sĩ.  ", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "TTO - Trung Quốc cấm nhập khẩu gia cầm từ công ty hàng đầu của Mỹ Tyson Foods và đóng cửa nhà máy Pepsi ở Bắc Kinh để chống dịch COVID-19.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 14, "title": "Mặt sưng phù, đầy mụn mủ sau khi đắp mặt nạ mua trên mạng", "link": "https://tuoitre.vn/mat-sung-phu-day-mun-mu-sau-khi-dap-mat-na-mua-tren-mang-20200519152522107.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Mặt bệnh nhân bị sưng phù, đầy mụn mủ sau khi đắp mặt nạ mua trên mạng - Ảnh: Bệnh viện cung cấp", "Bệnh nhân kể lại vì muốn có một làn da trắng, đẹp nên đã lên mạng mua một loại mặt nạ được quảng cáo là mặt nạ đông y để đắp vào sẽ giúp da trắng và đẹp hơn.", "Loại mặt nạ này có hai loại, loại đắp mặt ban ngày và loại đắp mặt ban đêm.", "Lần đầu tiên đắp loại mặt nạ ban ngày bệnh nhân thấy da mặt đẹp hơn. Nhưng đến lần thứ 2, khi đắp loại mặt nạ ban đêm thì thấy da hơi rát, đến ngày hôm sau thì mặt đỏ bừng và đến tối cùng ngày thì mặt bị sưng phù.", "Bác sĩ đã chỉ định bệnh nhân nhập viện điều trị với thuốc kháng sinh, kháng viêm và thuốc bôi tại chỗ. ", "Sau một tuần điều trị, mặt hết sưng, đỏ, bệnh nhân được xuất viện và tiếp tục theo dõi tại nhà.", "BS.CK2 Võ Thị Đoan Phượng - trưởng khoa lâm sàng 1 Bệnh viện Da liễu TP.HCM - cho biết bệnh nhân này bị viêm da tiếp xúc dị ứng cấp tính. ", "Thời gian để gây ra dị ứng không cố định ở từng người, đó là lý do bệnh nhân đắp lần đầu thấy đẹp, đến lần sau mới có biểu hiện viêm da dị ứng.", "Nhiều trường hợp quá mẫn cảm có thể xảy ra ngay lần đầu tiếp xúc dị nguyên. Các chất gây dị ứng thường gặp như kim loại như nickel, mỹ phẩm, nước hoa, thuốc nhuộm tóc, phấn hoa…", "Viêm da tiếp xúc dị ứng thường xảy ra trong vòng 48-72 giờ sau khi tiếp xúc với chất gây dị ứng. Mức độ của phản ứng phụ thuộc vào độ nhạy cảm của bệnh nhân cũng như tác nhân gây dị ứng cụ thể. Phản ứng khởi phát ở vị trí tiếp xúc với tác nhân gây dị ứng, sau đó lan rộng.", "Các trường hợp cấp tính có thể làm bùng phát ban đỏ, mụn nước và bóng nước, ngứa. Các trường hợp mãn tính có thể có biểu hiện da dày lên kèm các vết rạn và nứt da.", "BS Đoan Phượng khuyến cáo: \"Các chị em cần thận trọng trong việc lựa chọn và sử dụng các mỹ phẩm làm đẹp, đặc biệt không nên sử dụng các sản phẩm không rõ nguồn gốc hoặc tin tưởng các thông tin không chính xác trên mạng xã hội. Khi có bất kỳ biểu hiện bất thường, lập tức đến thăm khám ngay tại các bệnh viện có chuyên khoa  da liễu có uy tín để được điều trị kịp thời, tránh hậu quả đáng tiếc\".", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Phú Yên vừa khởi tố bị can Phạm Kim Phê, nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ với vai trò là đồng phạm.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 15, "title": "", "link": "https://tuoitre.vn/ngay-khong-tien-mat-2020-e626.htm", "content": ["Nổi bật", "TTO - Đại dịch COVID-19 đã đẩy nhanh quá trình ứng dụng thương mại điện tử và thanh toán không tiếp xúc tại khu vực Đông Nam Á, từ đó mở ra cơ hội cho các doanh nghiệp duy trì hoạt động mà vẫn đảm bảo an toàn cho người tiêu dùng.", "Tin mới", "TTO - Để người dân có những kiến thức tài chính như về thanh toán, quản lý tài chính… thì chương trình giáo dục tài chính cần đưa vào trường học.", "TTO - Hàng loạt thương hiệu đình đám liên tiếp tung ra nhiều ưu đãi hấp dẫn thu hút giới trẻ. Điều đặc biệt, để \"săn\" được khuyến mãi \"khủng\", người trẻ phải thanh toán không tiền mặt.", "TTO - Để giúp khách hàng giao dịch an toàn và tận hưởng nhiều tiện ích thanh toán hiện đại, từ ngày 20-5-2020, Agribank cho hay đã phát hành thẻ chip nội địa không tiếp xúc (loại thẻ Success và Plus Success) theo bộ tiêu chuẩn VCCS tiên tiến nhất.", "TTO - Ông Kazuma Shukuin, trưởng đại diện JCB tại Việt Nam, cho biết chỉ tính riêng trong năm 2019, doanh số giao dịch qua thẻ JCB tăng đến 50%, trong đó 70% đến từ chi tiêu trực tuyến.", "Việc áp dụng phương thức thanh toán không tiền mặt ở Việt Nam đang dần phổ biến hơn vì người dùng ưu tiên cho sự nhanh chóng, thuận tiện và giảm thiểu tiếp xúc trực tiếp.", "Với sự đón nhận nhiệt tình của người dùng, Saigon Co.op và ví MoMo quyết định mở rộng chương trình \"Ủng hộ nông sản Việt\" đến thủ đô.", "TTO - Xu hướng phát triển ngân hàng số được coi là tương lai của ngân hàng. Ngân hàng số (digital banking) là việc số hóa toàn bộ các hoạt động và dịch vụ truyền thống mà trước đây chỉ có thể phục vụ khi khách hàng trực tiếp giao dịch tại chi nhánh.", "TTO - Ông Nguyễn Minh Tâm, phó tổng giám đốc Sacombank, cho rằng tương lai quét mã QR sẽ phát triển rất mạnh do tiện lợi, hiện đại, đầu tư ít nên có khả năng xâm nhập những \"vùng trắng\" không tiền mặt như chợ truyền thống, vùng sâu vùng xa.", "TTO - Ông Lê Thành Trung, Phó tổng giám đốc HDBank, cho rằng thanh toán không dùng tiền mặt là xu thế tất yếu khi cơ sở pháp lý, kỹ thuật, truyền thông đều sẵn sàng.", "TTO - VietinBank cho biết đang đầu tư rất mạnh cho ngân hàng số. Ngân hàng sử dụng những công nghệ mới nhất về thanh toán nhằm đảm bảo mức an toàn nhất cho khách hàng, chẳng hạn xác thực bằng công nghệ sinh trắc học như khuôn mặt, vân tay, giọng nói.", "TTO - Giao dịch qua di động tại Việt Nam được kỳ vọng sẽ tăng tới 400% vào năm 2025 nhờ sự bùng nổ của kinh tế số.", "TTO - Hiệu ứng Ngày không tiền mặt đã tạo nên những đợt mua sắm, tiêu dùng tăng trưởng. Tính đến cuối ngày 17-6, đã có hơn 40 tấn vải thiều được bán ra với hơn 7.000 lượt mua, giá trị hơn 1 tỉ đồng.", "TTO - Trong vai trò là đơn vị cung ứng hạ tầng thanh toán chuyển mạch quốc gia, NAPAS đã hoàn thành chứng nhận tiêu chuẩn thẻ chip nội địa cho 26 ngân hàng, 9 đơn vị/hãng cung cấp phôi thẻ và 5 đơn vị/hãng cung cấp thiết bị chấp nhận thẻ.", "TTO - Vốn quen với “tiền trao cháo múc”, nhưng các tiểu thương chợ truyền thống giờ đây đã bắt đầu làm quen và tỏ ra hào hứng với việc cà thẻ, quét mã QR để thanh toán không tiền mặt.", "TTO - Hàng loạt khuyến mãi, ưu đãi đã được cả doanh nghiệp, đối tác chương trình Ngày không tiền mặt tung ra, bên cạnh đó là khuyến mãi của hàng loạt doanh nghiệp khác hưởng ứng.", "TTO - Lắc đầu vì chưa hiểu VNPAY-QR và MoMo là gì, thậm chí tưởng là shop, nhưng không ít tiểu thương tại các chợ truyền thống quy mô lớn ở TP.HCM như Bến Thành, Tân Định (Q.1) vẫn hăng hái ký hợp đồng với các đơn vị này khi được tư vấn.", "TTO - Dán nhãn \"Thanh toán không tiền mặt\" không chỉ giúp người mua hàng nhận diện các điểm chấp nhận thanh toán không tiền mặt, mà còn là sự cam kết của nhà bán lẻ với hình thức thanh toán văn minh này, gắn liền với cuộc sống hằng ngày.", "TTO -  HĐQT Vietjet Air vừa phê duyệt việc thành lập công ty con vốn điều lệ 50 tỉ đồng để làm ví điện tử, trong đó hãng Vietjet góp vốn chiếm 51% vốn điều lệ.", "TTO - Được hoàn tiền, tặng quà, khuyến mãi giảm giá khi thanh toán không tiền mặt, người tiêu dùng đang có cơ hội tiêu dùng thông minh khi mua sắm tẹt ga, thanh toán số trong ngày 16-6.", "TTO - Hành vi của người tiêu dùng khi thanh toán bằng tiền mặt đang thay đổi khi các lợi ích của trả tiền bằng thẻ, ví điện tử, chuyển khoản... đang được ưa chuộng, nhất là dưới tác động của dịch COVID-19.", "TTO - Hưởng ứng Ngày không tiền mặt 16-6 năm nay, các sàn thương mại điện tử, doanh nghiệp tung ra nhiều ưu đãi, khuyến mãi, trong đó có nhiều ưu đãi chỉ dành duy nhất trong ngày 16-6.", "Hưởng ứng Ngày không tiền mặt 16-6, VietinBank dành tặng 50.000 đồng cho tất cả các chủ thẻ tín dụng quốc tế khi thanh toán, chi tiêu với giá trị từ 100.000 đồng trở lên.", "Hòa cùng chuỗi sự kiện “Ngày không tiền mặt” 16-6, Viettel triển khai chương trình tặng miễn phí 30 ngày trải nghiệm 4G trong mua sắm và giao dịch trực tuyến.", "TTO - Từ 1-6 vừa qua VietinBank đã cho phép sử dụng điện thoại di động quét mã QR để rút tiền từ ATM mà không cần phải mang theo thẻ.", "TTO - Từ ngày 16-6 đến 30-6-2020, NAPAS phối hợp với các ngân hàng thương mại triển khai chương trình ưu đãi cho khách hàng khi thanh toán bằng thẻ chip nội địa NAPAS (VCCS).", "TTO - Diễn ra dưới hình thức chạy online (cuộc đua ảo), nhưng Giải chạy bộ hưởng ứng Ngày không tiền mặt 2020, do báo Tuổi Trẻ và Sacombank phối hợp tổ chức, vẫn quy tụ những tên tuổi đặc biệt trong giới chạy bộ.", "TTO - Hưởng ứng Ngày không tiền mặt 16-6, hàng loạt ngân hàng, ví điện tử, thẻ thanh toán sàn thương mại, nhà bán lẻ... tung ra các chương trình ưu đãi hết sức hấp dẫn. Mời độc giả cũng tham gia", "TTO - Bên cạnh việc phát triển các phương thức thanh toán mới, tiện lợi cho người tiêu dùng, việc mở rộng mạng lưới các điểm chấp nhận thanh toán là một trong những nhiệm vụ quan trọng nhằm thúc đẩy thanh toán không tiền mặt tại Việt Nam.", "TTO - 6h sáng 14-6, khi bài báo này đến với độc giả, đã có nhiều \"runner\" với giày vớ gọn gàng, đặt những bước chạy đầu tiên tham gia Giải chạy bộ hưởng ứng Ngày không tiền mặt 2020 do báo Tuổi Trẻ và Ngân hàng Sacombank phối hợp tổ chức.", "TTO - Trong thời điểm COVID-19, TP.HCM cùng cả nước thực hiện tuân thủ các biện pháp giãn cách xã hội, hình thức mua sắm từ nhà, mua sắm online hay mua sắm qua điện thoại tăng vọt.", "TTO - Quý 1-2020 số người sử dụng VNPAY-QR tăng 550% so với cùng kỳ năm ngoái, điều này được ghi nhận từ tác động của dịch COVID-19, đã làm ảnh hưởng sâu sắc đến hành vi của người dùng.", "TTO - Dù có những 'điểm nghẽn' nhất định nhưng thanh toán không tiền mặt ngày càng phổ biến trong nhiều lĩnh vực, đặc biệt là dịch vụ công và trở thành xu hướng tất yếu trong những năm gần đây.", "TTO - Vải thiều Bắc Giang chính vụ đã bắt đầu vào thu hoạch, giá vải thiều cao nhất 40.000 - 45.000 đồng/kg, cao hơn 7.000 - 8.000 đồng/kg so với đầu vụ. Dự kiến giá vải trên địa bàn tỉnh còn tiếp tục tăng trong những ngày tới.", "TTO - Nếu được hưởng nhiều lợi ích như không bị thu phí cao, được nhận nhiều khuyến mãi khi mua hàng..., nhiều người tiêu dùng chắc chắn sẽ thay đổi thói quen thanh toán bằng tiền mặt để chuyển sang thanh toán không tiền mặt.", "TTO - Đưa người thân đến bệnh viện trong hoàn cảnh ngặt nghèo, trong túi chỉ có mấy đồng bạc lẻ, nhiều người tưởng gặp khó rồi. Thế nhưng, khi được nhân viên bệnh viện tư vấn có thể dùng thẻ ngân hàng để thanh toán, tiện lợi và “mê” luôn từ ấy.", "TTO - Chỉ cần có chiếc điện thoại thông minh, người bệnh có thể đăng ký khám bệnh, thanh toán viện phí với các hình thức thanh toán phù hợp với nhu cầu của mình với Bệnh viện Đại học Y dược TP.HCM.", "Bà Lê Thị Thúy Sen, vụ trưởng Vụ Truyền thông - Ngân hàng Nhà nước (NHNN), cho biết việc thực hiện đồng bộ các trụ cột về hành lang pháp lý, chất lượng hạ tầng và truyền thông là những nhân tố quan trọng và quyết định về thanh toán không tiền mặt.", "TTO - Sáng 12-6,  báo Tuổi Trẻ phối hợp tổ chức Ngân hàng Nhà nước, Hiệp hội Thương mại điện tử và Công ty cổ phần thanh toán quốc gia Việt Nam tổ chức hội thảo Xã hội không tiền mặt: Triển khai chính sách, hướng tới tương lai.", "TTO - Ông Phạm Tiến Dũng - vụ trưởng Vụ Thanh toán, Ngân hàng (NH) Nhà nước - cho biết như vậy khi trao đổi với Tuổi Trẻ về xu hướng phát triển của các dịch vụ thanh toán.", "TTO - \"Thẻ có trong túi, nhưng mỗi lần đi đóng thuế phải ra ngân hàng hoặc ATM rút tiền mặt để giao dịch, bất tiện vô cùng\", bà Trần Thị Kim Chi nói.", "TTO - Xu hướng thanh toán tiền mua nhà đất, xe hơi qua ngân hàng, trả tiền dịch vụ qua ví điện tử... ngày càng nở rộ, nhất là ở các TP lớn.", "TTO - Trao đổi với Tuổi Trẻ, ông Thomas William Tobin - GĐ khối bán lẻ Vietcombank - cho biết nhằm chia sẻ với khách hàng do tác động của dịch COVID-19, tổng số tiền mà Vietcombank giảm phí chuyển tiền cho khách hàng trong năm nay là gần 100 tỉ đồng.", "TTO - Tất cả ưu đãi hoàn tiền đặc biệt này diễn ra trong tuần lễ Ngày không tiền mặt 2020 từ ngày 10-6 đến hết 16-6.", "TTO - Sáng nay 12-6 đã khai mạc hội thảo Xã hội không tiền mặt: Triển khai chính sách, hướng tới tương lai do báo Tuổi Trẻ phối hợp tổ chức cùng Ngân hàng Nhà nước, Hiệp hội Thương mại điện tử và Công ty cổ phần thanh toán quốc gia Việt Nam.", "TTO - Hơn 65 tuổi dùng ví MoMo, chuyển tiền online, mới kinh doanh nhỏ lẻ cũng \"cương quyết\" tậu cho được máy cà thẻ, xài ví điện tử... các tiểu thương chợ truyền thống khá hào hứng với thanh toán không tiền mặt.", "TTO - Ngày đầu tiên đã có gần 8 tấn vải thiều, 200kg gạo ST Xuân Hồng được bán qua ví điện tử MoMo. Theo kế hoạch,sẽ có 20 tấn vải thiều cho kênh tiêu thụ này trong 20 ngày của chương trình “Ủng hộ nông sản Việt”.", "TTO - Một kỷ lục mới trong giao dịch bán lẻ kết hợp nền tảng công nghệ tại Việt Nam, đặc biệt là mặt hàng trái vải, khi cứ mỗi giờ có một tấn vải được bán ra tại ngày đầu tiên của chương trình \"Ủng hộ nông sản Việt\".", "TTO - Không lo tiền giả, không lo thối lộn thiếu, không tốn công đi đổi tiền, không bị mất cắp, tiện lợi khi giao dịch ở xa, có 'bằng chứng' khi rủi ro xảy ra... đó là những ưu điểm không thể phủ nhận của thanh toán không dùng tiền mặt.", "TTO - Thanh toán thẻ ngày càng được dùng nhiều ở Việt Nam, nhưng không nhiều người dân nhận thức rõ những nguy cơ bảo mật tiềm ẩn dễ xảy ra trong quá trình sử dụng.", "TTO - Chỉ trong vòng 3 giờ ngày mở bán đầu tiên của chương trình 'Ủng hộ nông sản Việt', đã có hơn 3 tấn vải thiều được tiêu thụ trên nền tảng ví MoMo.", "TTO - Từ ngày 8 đến 30-6, Sacombank triển khai chương trình ưu đãi hấp dẫn \"Cùng Sacombank - Bái bai tiền mặt\" với tổng giá trị lên đến 20 tỉ đồng dành cho khách hàng thanh toán bằng thẻ, ngân hàng điện tử, quét mã QR.", "TTO - Với \"Ủng hộ nông sản Việt\", lần đầu tiên người tiêu dùng khu vực TP.HCM được trải nghiệm mua nông sản (vải thiều Lục Ngạn và gạo ST Xuân Hồng) ngay trên nền tảng công nghệ thanh toán tiện lợi của ví điện tử MoMo.", "TTO - Những tấm biển quảng cáo trên các billboard điện tử ở TP.HCM hướng đến Ngày không tiền mặt đã hoạt động. Hội sở Sacombank và nhiều chi nhánh cũng sôi động hưởng ứng với khẩu hiệu: Go cashless - go safer.", "TTO - Mùa vải thiều ở hai tỉnh Bắc Giang và Hải Dương năm nay được chủ các chuỗi bán lẻ hiện đại lớn trên cả nước chung tay cam kết hỗ trợ tiêu thụ với số lượng lớn, trong đó Saigon Co.op đưa vải thiều vào kinh doanh trên nền tảng trực tuyến.", "TTO - Doanh nghiệp vận tải taxi Mai Linh áp dụng thanh toán tiền cước thông qua VNPAY SmartPOS, giúp khách hàng tiếp cận các hình thức thanh toán không tiền mặt.", "TTO - Nhiều siêu thị, cửa hàng cho biết sức mua đang tăng mạnh sau khi dịch COVID-19 tại VN được kiểm soát tốt. Đặc biệt, với nhiều khuyến mãi, ưu đãi khi mua sắm không dùng tiền mặt giúp các đơn vị thu hút nhiều khách hàng.", "TTO - Từ nay đến hết ngày 30-6, khách hàng sử dụng thẻ thanh toán và thẻ tín dụng Sacombank (không áp dụng cho thẻ tín dụng nội địa và thẻ phụ) để mua sắm tại Uniqlo Vincom Center Landmark 81 sẽ được hoàn tiền 50%.", "TTO - Để thúc đẩy thanh toán không dùng tiền mặt, ông Trần Công Quỳnh Lân - phó tổng giám đốc VietinBank - cho hay ngân hàng này đã tham gia thanh toán những dịch vụ hành chính công, và đưa ra những kiến nghị và giải pháp cho vấn đề này.", "TTO - Gặp khó khăn với bài toán chi phí và hiệu quả khi kết nối thanh toán dịch vụ công trong bối cảnh chưa có khung phí, nhiều dịch vụ công không thể trả phí nhưng Sacombank vẫn thành công khi tham gia thanh toán với 120 liên kết.", "Thanh toán không dùng tiền mặt hiện không còn xa lạ với người tiêu dùng tại Việt Nam. Dự báo xu hướng này ngày càng thắng thế trong năm 2020 khi có đến 63% người trưởng thành tại Việt Nam có tài khoản ngân hàng.", "TTO - Tỉnh Bắc Giang khả quan nhận định mùa vải thiều nay sẽ xuất khẩu đạt khoảng 80.000 tấn, Trung Quốc vẫn là thị trường chính. Phần còn lại được chế biến, tiêu thụ tại thị trường nội địa.", "TTO - Hôm nay 6-6, tỉnh Bắc Giang tổ chức hội nghị trực tuyến xúc tiến tiêu thụ vải thiều, với sự tham gia của nhiều địa phương trong cả nước và 4 điểm cầu tại Trung Quốc.", "TTO - Ông Phạm Tiến Dũng, vụ trưởng Vụ Thanh toán, Ngân hàng Nhà nước, cho biết bản chất của dịch vụ tiền di động (mobile money) là việc sử dụng thông tin thuê bao di động đã được định danh để mở tài khoản tiền di động.", "TTO - Metro TP.HCM sắp có tuyến đầu tiên. Ngay từ lúc này, các ngân hàng đã đón đầu thanh toán \"một chạm\".", "Ứng dụng tài chính Sacombank mBanking vừa bổ sung thêm tính năng mới là đặt vé xe và mua bảo hiểm phi nhân thọ trực tuyến.", "TTO - Shopee và AirPay hiện đang có nhiều chương trình khuyến mãi dành cho khách hàng sử dụng tính năng Scan & Pay.", "TTO - Ngân hàng Nhà nước đang lấy ý kiến dự thảo thông tư sửa đổi, bổ sung một số điều của thông tư số 23, trong đó điểm mới nhất là sẽ cho phép ngân hàng được mở tài khoản cho khách hàng từ xa, thay vì phải đến ngân hàng như lâu nay.", "TTO - Tính đến 12h trưa 3-6, Ban tổ chức Giải chạy bộ hưởng ứng Ngày không tiền mặt 2020 đã nhận được số lượt đăng ký tham dự \"khủng\".", "TTO - Sau nhiều ngày chờ đợi, những người yêu chạy bộ có thể chính thức đăng ký tham gia Giải chạy bộ hưởng ứng Ngày không tiền mặt 2020 do báo Tuổi Trẻ cùng Sacombank phối hợp tổ chức, sau khi cổng đăng ký được mở.", "TTO - Theo lãnh đạo Ngân hàng Nhà nước trả lời tại họp báo thường kỳ của Chính phủ, việc kê khai xác định danh tính đối với người sử dụng ví điện tử là bắt buộc theo quy định.", "TTO - Chị Quỳnh Vy (quận Phú Nhuận, TP.HCM) cho biết cuối tuần qua khi ghé spa ở quận 3 để chăm sóc da, chị khá bất ngờ khi dù có gắn máy POS nhưng chủ spa gợi ý chị... chuyển khoản thay vì cà thẻ.", "TTO - Theo Hãng hàng không Vietjet, hãng này đang đẩy mạnh việc ứng dụng các giải pháp thanh toán không dùng tiền mặt để tạo thuận tiện nhất cho khách hàng.", "TTO - Qua nghiên cứu và học tập kinh nghiệm quốc tế, Bộ Thông tin và truyền thông cho rằng nếu dịch vụ Mobile Money được triển khai sẽ hỗ trợ rất lớn cho người dân, bổ sung và cộng sinh với các dịch vụ truyền thống như Internet banking.", "TTO - Hưởng ứng Ngày không tiền mặt 2020, báo Tuổi Trẻ cùng Sacombank phối hợp tổ chức chạy bộ trong ba ngày 14, 15 và 16-6.", "TTO - Với quy mô hơn 10 tỉ USD, giá trị mua sắm online 225 USD/người và tốc độ tăng trưởng ổn định 30%/năm giai đoạn 2016 - 2020, thương mại điện tử Việt Nam có thể đạt doanh số 35 tỉ USD và giá trị mua sắm online đạt 600 USD/người vào năm 2025.", "TTO - Tại nghị quyết 84 vừa ban hành, Thủ tướng đã cho phép thí điểm dùng tài khoản viễn thông thanh toán cho các hàng hóa, dịch vụ có giá trị nhỏ (Mobile Money).", "TTO - Các bộ ngành và cơ quan đã có kế hoạch hành động thực hiện nghị quyết của Chính phủ, trong đó có việc đẩy mạnh thanh toán không dùng tiền mặt.", "TTO - Dù bày tỏ lo ngại với rủi ro do người dùng không cần có tài khoản ngân hàng, nhưng nhiều chuyên gia kỳ vọng việc thí điểm Mobile Money sẽ góp phần thúc đẩy nhanh xu hướng thanh toán không dùng tiền mặt, khi hầu hết người dân đều có điện thoại.", "TTO - Ngày 26-5, đã diễn ra buổi họp báo “Công bố sự kiện Ngày không tiền mặt 2020” do báo Tuổi Trẻ, Vụ thanh toán, Vụ truyền thông (Ngân hàng Nhà nước) phối hợp cùng Napas, Hiệp hội Thương mại điện tử VN (VECOM) tổ chức...", "Đồng hành cùng \"Ngày không tiền mặt 2020”, ZaloPay khuyến khích 100 triệu người dùng Zalo thay đổi thói quen thanh toán với nhiều hoạt động thiết thực. Đặc biệt là hàng loạt chương trình khuyến mãi với tổng trị giá lên đến 10 tỷ đồng.", "TTO - Thủ tướng giao các bộ phải hoàn thành trước ngày 1-7 về việc ban hành các cơ chế, chính sách khuyến khích thanh toán viện phí, học phí, phí cầu đường, mua vé tàu, xe... bằng phương thức điện tử.", "TTO - Hàng loạt các chương trình ưu đãi được công bố trong buổi họp báo về sự kiện Ngày không tiền mặt 16-6 năm nay từ ngân hàng như Sacombank, Vietinbank, các nhà cung cấp dịch vụ ví điện tử, nhà bán lẻ...", "TTO - Ngân hàng Nhà nước đặt ra lộ trình đến cuối năm 2021, 100% thẻ ngân hàng và các thiết bị chấp nhận thẻ tại VN phải được chuyển đổi sang tiêu chuẩn chip. Các ngân hàng đều thể hiện quyết tâm chuyển đổi thẻ dù vẫn còn một số vướng mắc.", "TTO - Trước COVID-19, hầu như các ngân hàng không có chương trình đi chợ đối với mobile banking, có nghĩa là vào mobile banking có thể mua được mớ rau, cân thịt...", "TTO - Dịch COVID-19 đã khiến nhu cầu thanh toán điện tử tăng vọt khi nhiều gia đình tăng mua hàng online. Thanh toán bằng thẻ không tiếp xúc cũng tăng trưởng đáng kể như một loại hình thanh toán “sạch”.", "TTO - Khảo sát của Visa vừa công bố cho thấy tỉ lệ sử dụng tiền mặt tại Việt Nam giảm do nhiều lý do như: có nhiều nơi chấp nhận thanh toán không tiền mặt và họ thấy tiện lợi với các phương thức thanh toán mới.", "TTO - Tỉ trọng thanh toán không tiền mặt của khách ở kênh thương mại điện tử đang được cải thiện không chỉ hướng đến cách mua sắm văn minh hơn mà còn giảm thiểu rủi ro cho cả shipper lẫn người mua hàng.", "TTO - Thương vụ đồn đoán về cuộc sáp nhập giữa hai sàn thương mại điện tử ở Việt Nam là Tiki và Sendo đang dần lộ rõ sau thông tin các cổ đông lớn đã đạt được thỏa thuận.", "TTO - Nhiều người giao hàng (shipper) cho biết tác động của dịch COVID-19 khiến khách hàng gia tăng thanh toán bằng ví điện tử nhiều hơn tiền mặt vì lo ngại việc tiếp xúc.", "TTO - Thay vì phải mang lỉnh kỉnh các loại giấy tờ khám bệnh, tiền bạc như trước, việc áp dụng thẻ khám bệnh \"2 trong 1\" (khám và thanh toán) của Bệnh viện Chợ Rẫy (TP.HCM) mở ra nhiều tiện ích, giúp giảm bớt sự phiền hà cho người bệnh.", "TTO - Dù doanh nghiệp luôn cố gắng bổ sung, tích hợp các công cụ thanh toán hiện đại để tạo sự tiện dụng cho khách hàng, tuy nhiên thanh toán bằng tiền mặt sau khi nhận hàng (COD) vẫn lên đến 95,1%.", "TTO - Tại TP.HCM và Hà Nội, tiền mặt vẫn là hình thức thanh toán chủ yếu của tất cả các loại hình ăn uống. Hơn 80% người dùng sử dụng tiền mặt trong thanh toán tại nhà hàng và mua mang đi.", "TTO - Sau nhiều năm quen rút tiền mặt để chi tiêu, nhiều người đã chuyển sang thanh toán không dùng tiền mặt. Dự báo xu hướng này ngày càng thắng thế trong năm 2020 khi có đến 63% người trưởng thành tại Việt Nam có tài khoản ngân hàng.", "TTO - Các ngân hàng phải tuyên truyền, quảng bá, hướng dẫn khách hàng sử dụng các dịch vụ thanh toán không dùng tiền mặt phù hợp nhằm giảm việc rút tiền mặt tại các ATM dịp cuối năm.", "TTO -  Việc giới hạn tỉ lệ sở hữu của nhà đầu tư nước ngoài không quá 49% vào lĩnh vực trung gian thanh toán cần được xem xét lại, nếu muốn thúc đẩy phát triển thanh toán không dùng tiền mặt.", "Thông tin được tổng công ty điện lực miền Bắc (EVNNPC) đưa ra trong thông báo về tình hình sản xuất, kinh doanh 11 tháng đầu năm 2019.", "Videos", "Giới thiệu", "Ngày \"không tiền mặt\" là gì? p>\r\n                        ", "\r\n                            Ngày Không Tiền Mặt – 16/06 là một chuỗi sự kiện được tổ chức nhằm thúc đẩy tiến trình không sử dụng tiền mặt trong nền kinh tế để hướng đến một xã hội không dùng tiền mặt ở Việt Nam. Chương trình do báo Tuổi Trẻ tổ chức dưới sự chỉ đạo nội dung của Ngân hàng nhà nước và có sự đồng hành của các tổ chức tín dụng tại Việt Nam.\r\n                        ", "\r\n                           Lợi ích của xã hội \"không tiền mặt\"?\r\n                         p>\r\n                        ", "\r\n                        ", "An toàn khi thanh toán không chạm, phương thức thanh toán bảo vệ sức khỏe của chính mình, gia đình và cộng đồng.", "- Quá trình giao dịch, thanh toán an toàn, nhanh chóng, tiên lợi, giám bớt phí.", "- Tránh các nguy cơ rủi ro: tiền giá, bị trộm cướp, thất thoát.", "- Dễ dàng kiếm soát theo dõi chi tiêu.", "- Các giao dịch được mình bạch, tăng cường công tác phòng chống tham nhũng, tội phạm kinh tế. ", "- Tăng nguồn vốn đầu tư từ các khoản tiền nhàn rỗi trong xã hội, giúp đồng vốn luân chuyển nhanh hơn. ", "- Tăng khả năng kiếm soát, điều tiết khối lượng tiền trong nền kinh tế, góp phần thúc đẩy hiệu quá điều hành chính sách tiền tệ quốc gia. ", "- Giảm chi phí quán lý, chi phí in ấn, kiếm đếm, báo quán, vận chuyến tiền mặt. ", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 16, "title": "Mùa dịch ở nhà khám bệnh", "link": "https://tuoitre.vn/mua-dich-o-nha-kham-benh-20200410085423839.htm", "content": ["\r\n                Chủ nhật, ngày 21 tháng 6 năm 2020\r\n            ", "Bác sĩ của Bệnh viện Q.Thủ Đức đến tận nhà khám cho bệnh nhân - Ảnh: Trần Đức", "Đó là những giải pháp được ngành y tế TP.HCM đưa ra, nhằm đảm bảo nhu cầu chăm sóc sức khỏe cho cộng đồng, đặc biệt  là người cao tuổi và người mắc các bệnh mãn tính, trong bối cảnh hạn chế tập trung đi lại.", "Ngoài việc nhân viên bệnh viện gọi điện, có nhiều bệnh nhân chủ động gọi để hỏi về bệnh lý của mình. Đa phần họ đều hoan nghênh hưởng ứng cách xử lý này. Trước mắt đã có nhiều gia đình đến để lãnh thuốc cho người bệnh. ", "Bác sĩ Trần Thị Thu Hằng (điều hành khoa KCB Bệnh viện Đa khoa Sài Gòn)", "Mang trong mình cùng lúc 3 căn bệnh cao huyết áp, tiểu đường và tim thiếu máu cục bộ, suốt 3 năm qua ông Vũ Đình Chữ (83 tuổi, ngụ Q.4) thường xuyên được con gái đưa đến Bệnh viện Đa khoa Sài Gòn thăm khám, nhận thuốc BHYT mỗi tháng một lần. ", "Thế nhưng từ ngày dịch COVID-19 bùng phát, việc thăm khám bị gián đoạn. Trong lúc đang bối rối về bệnh tình của cha mình, chị Vũ Thanh Thúy (con gái ông Chữ) nhận được điện thoại hỏi thăm, tư vấn từ phía bệnh viện.", "\"Nhân viên bệnh viện tư vấn rất tận tình. Nhận thấy bệnh lý ông ổn định nên bệnh viện quyết định cấp phát thuốc sử dụng một tháng, tôi vừa ghé bệnh viện để lấy thuốc cho ông. Với người cao tuổi, bệnh tình ổn định như bố tôi nếu được tư vấn, thăm khám tại nhà như vậy là điều quá tốt\" - chị Thúy chia sẻ.", "Đó chỉ là một trường hợp điển hình mà bệnh nhân không cần đến bệnh viện vẫn được tư vấn sức khỏe, kê toa thuốc. Theo thống kê của Bệnh viện Đa khoa Sài Gòn, trong ngày 7 và 8-4, đơn vị trực tiếp tư vấn bệnh lý qua điện thoại cho 5 trường hợp bệnh nhân trên 80 tuổi khác ở các quận 4, 7, 8,  Phú Nhuận và Bình Tân.", "Đặc điểm chung ở những bệnh nhân cao tuổi này là đều mắc các bệnh về tiểu đường, cao huyết áp, bệnh tim, thoái hóa khớp, tăng lipid máu hỗn hợp... Các trường hợp này đều không phải đến bệnh viện thăm khám lấy thuốc như trước mà được người thân thay mặt đến bệnh viện để nhận thuốc điều trị tại nhà.", "Bác sĩ Nguyễn Khắc Vui, phó giám đốc Bệnh viện Đa khoa Sài Gòn, cho biết để đảm bảo sức khỏe cho người bệnh trong mùa dịch, bệnh viện đã triển khai việc khám chữa bệnh (KCB) tại nhà hoặc gọi điện thoại tư vấn để cho toa. \"Nếu tư vấn bệnh thấy ổn, bác sĩ chỉ cần cho lại toa cũ, người nhà đến bệnh viện để lấy thuốc. Còn trường hợp bệnh tình có biểu hiện bất thường, cần phải được thăm khám thêm thì lúc đó mới tính đến chuyện cử bác sĩ đến nhà hoặc yêu cầu nhập viện tùy vào tình hình cụ thể\" - bác sĩ Vui nói.", "Riêng Bệnh viện Q.Thủ Đức là một trong số ít bệnh viện của TP.HCM có thời gian nhận tư vấn khám bệnh tại nhà cho người cao tuổi hoạt động liên tục, từ 6h-21h từ thứ hai đến chủ nhật. Đến nay sau ba ngày triển khai, bệnh viện đã tư vấn cho 70 bệnh nhân qua điện thoại, chăm sóc tại nhà. \"Nay người bệnh phần nào đã an tâm bởi được tư vấn và thậm chí được khám bệnh tại nhà thay vì đến bệnh viện vừa dễ lây bệnh\" - bác sĩ Hoàng Văn Dũng, phó trưởng phòng kế hoạch tổng hợp (Bệnh viện Q.Thủ Đức), chia sẻ.", "Theo bác sĩ Dũng, bệnh nhân được tư vấn khám bệnh tại nhà chủ yếu là người cao tuổi bị các bệnh mãn tính như tiểu đường, tăng huyết áp... Trong số này đa phần được tư vấn qua điện thoại, một số trường hợp đặc biệt đơn vị sẽ cử bác sĩ xuống tận nhà thăm khám, kê toa và sau đó người nhà lên bệnh viện để làm thủ tục lấy thuốc cho người bệnh.", "\"Thời gian cấp toa thuốc tùy thuộc nhiều yếu tố. Như trước đây cấp toa thuốc 1 tháng/lần, nhưng do dịch bệnh có thể giãn thời gian ra 2 tháng/lần. Tuy nhiên chỉ trường hợp người bị bệnh mãn tính ổn định và đang điều trị định kỳ bằng hồ sơ bệnh án ngoại trú của bệnh viện mới có thể được xem xét cấp toa thuốc 2 tháng/lần, vì nếu quá lâu không tốt cho người bệnh\" - bác sĩ Dũng nói.", "Theo Sở Y tế TP.HCM, đến nay trên toàn TP.HCM có tất cả 56 bệnh viện mà người cao tuổi có thể đăng ký KCB tại nhà. Trong đó có 21 bệnh viện TP, 22 bệnh viện quận huyện và 13 bệnh viện tư nhân. Đa số các bệnh viện này đều hoạt động từ thứ hai đến thứ sáu trong tuần, một số ít bệnh viện hoạt động đến thứ bảy. Đặc biệt trong số này có Bệnh viện Q.Thủ Đức hoạt động từ 6h-21h từ thứ hai đến chủ nhật, Bệnh viện Xuyên Á hoạt động từ 7h-15h từ thứ hai đến chủ nhật.", "Việc KCB tại nhà được xác định đối với người cao tuổi (trên 80 tuổi, có thẻ BHYT) mắc các bệnh mãn tính ổn định, không có điều kiện đi thăm khám ở các cơ sở y tế công lập. Ngoài ra với người không có BHYT, độ tuổi áp dụng là trên 60 tuổi, mắc các bệnh thông thường không cần nhập viện điều trị, bệnh lý mãn tính ổn định.", "Ngày 7-4, Bộ Y tế ban hành tài liệu hướng dẫn tạm thời quản lý sức khỏe người cao tuổi, người mắc bệnh mãn tính tại tuyến y tế cơ sở. \"Chính phủ và ngành y tế luôn coi người cao tuổi, người mắc bệnh mãn tính là đối tượng ưu tiên trong công tác phòng chống dịch bệnh COVID-19\" - ông Lương Ngọc Khuê, trưởng ban biên soạn tài liệu, khẳng định. Các đối tượng được khuyến cáo hỗ trợ quản lý, chăm sóc sức khỏe tại tuyến y tế cơ sở trong hướng dẫn này là người cao tuổi (từ 60 tuổi trở lên) và người mắc một số bệnh mãn tính, bệnh nặng (ở bất cứ độ tuổi nào) tại cộng đồng.", "Theo quy định, người nhà có thể đến nhận thuốc định kỳ cho bệnh nhân tại trạm y tế. Người lãnh thuốc chỉ cần cung cấp thẻ BHYT, CMND/căn cước công dân của bệnh nhân (hoặc người được ủy quyền lãnh thay), sổ điều trị ngoại trú/giấy hẹn tái khám, đơn thuốc gần nhất.", "Ngoài ra, trong các trường hợp cần thiết (người bệnh không có khả năng đi lại, người bệnh có diễn biến bệnh đột ngột nặng, người bệnh đang cách ly tại nhà, địa bàn người bệnh sống bị phong tỏa...) sẽ được nhân viên y tế thăm khám, cấp phát thuốc tại nhà, với thời gian cấp phát thuốc một đợt kéo dài không quá ba tháng.", "TTO - Trưa 1-4, Sở Y tế TP.HCM đã có công văn khẩn gửi đến các cơ sở y tế trên địa bàn TP.HCM về việc triển khai khám chữa bệnh tại nhà cho người cao tuổi trong thời gian diễn ra dịch bệnh COVID-19.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Vì giận, mẹ đâm đơn kiện buộc vợ chồng người con trai duy nhất cùng hai cháu nội phải dọn ra khỏi nhà.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 17, "title": "Cậu bé 14 tuổi bị xoắn tinh hoàn được cứu 'trong gang tấc'", "link": "https://tuoitre.vn/cau-be-14-tuoi-bi-xoan-tinh-hoan-duoc-cuu-trong-gang-tac-20200107155500682.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các bác sĩ phẫu thuật tháo xoắn tinh hoàn cho bệnh nhân - Ảnh: Bệnh viện cung cấp", "Các bác sĩ khoa nam học Bệnh viện Bình Dân vừa phẫu thuật cấp cứu tháo ", " cho cháu trai N.T.K., 14 tuổi, TP.HCM khỏi nguy cơ hoại tử.", "Bác sĩ chuyên khoa nam học khám, siêu âm và chẩn đoán bệnh nhân bị xoắn tinh hoàn trái. Bệnh nhân được phẫu thuật ngay để tháo xoắn thừng tinh trái. Khi bộc lộ bìu trái, các bác sĩ phát hiện thừng tinh trái của bệnh nhân bị xoắn hai vòng với nút xoắn chặt khiến thừng tinh và tinh hoàn trái phù nề, đã chuyển màu tím sẫm.", "Theo các bác sĩ, người bệnh đã may mắn khi được đưa đến bệnh viện kịp thời, chỉ trong vòng 4 giờ sau khi cơn đau xuất hiện nên bảo toàn được tinh hoàn. Sau phẫu thuật, thừng tinh và tinh hoàn trái của người bệnh trở lại hồng hào, bác sĩ cố định hai tinh hoàn để tránh nguy cơ xoắn tái phát và xoắn bên đối diện.", "Các bác sĩ khuyến cáo một số nam giới hoặc phụ huynh có con trai bị xoắn tinh hoàn đã chần chừ đến bệnh viện mà ở nhà tự tìm kiếm các thông tin trên Internet hoặc tự dùng thuốc giảm đau uống, làm mất cơ hội được điều trị sớm. ", "Theo một báo cáo khoa học từ Bệnh viện Bình Dân, 80% người bệnh xoắn tinh hoàn đến khám khi tình trạng đau bìu đã khởi phát vượt hơn 24 giờ, gây những hậu quả nặng nề cho người bệnh như tinh hoàn thiếu máu nuôi, mất tinh hoàn, sưng đau tinh hoàn, vô sinh thứ phát và gánh nặng tâm lý về sau.", "Trong cấp cứu xoắn tinh hoàn, người bệnh và bác sĩ luôn \"chạy đua với thời gian\" để tìm kiếm cơ hội cứu tinh hoàn cho người bệnh. Thời gian vàng để cứu sống tinh hoàn là trong vòng 6 giờ từ khi khởi phát tình trạng xoắn của thừng tinh.", "Biểu hiện điển hình của bệnh là sưng, đau đột ngột một bên bìu. Tinh hoàn bị xoắn thường nằm cao hơn bên lành, mất phản xạ da bìu, bị sưng, ửng đỏ, buồn nôn và đau khi sờ chạm vào. Xoắn tinh hoàn nếu không được phẫu thuật tháo xoắn kịp thời, tinh hoàn có thể bị hoại tử và phải cắt bỏ.", "TTO - Tình cờ tôi phát hiện chồng chưa cưới chỉ có... một tinh hoàn. Tôi hỏi thì anh ấy... nổi cáu. Tôi lo về khả năng làm chồng, làm cha của hôn phu...? Th.Thương (TP.HCM)", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 18, "title": "WHO thông báo dừng thử nghiệm thuốc sốt rét trị COVID-19", "link": "https://tuoitre.vn/who-thong-bao-dung-thu-nghiem-thuoc-sot-ret-tri-covid-19-20200617235623729.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Một dược sĩ cầm lọ thuốc dexamethasone tại Bệnh viện Erasme ở Brussels, Bỉ ngày 16-6-2020 - Ảnh: REUTERS", "Hãng tin Reuters dẫn thông cáo của WHO giải thích quyết định dừng thử nghiệm này sau khi các kết quả thử nghiệm khác với thuốc hydroxychloroquine đã không mang lại hiệu quả điều trị.", "\"Nhánh nghiên cứu thuốc hydroxychloroquine trong thử nghiệm SOLIDARITY đã dừng lại\", chuyên gia Ana Maria Henao-Restrepo của WHO phát biểu tại cuộc họp báo ngày 17-6.", "Việc WHO tuyên bố dừng chương trình thử nghiệm thuốc sốt rét điều trị bệnh nhân COVID-19 diễn ra đúng một ngày sau khi các nhà khoa học ở Anh thông báo các kết quả thử nghiệm tích cực trong việc dùng thuốc kháng viêm dexamethasone trong điều trị các ca bệnh COVID-19 nguy kịch.", "Cũng tại cuộc họp báo ngày 17-6, ông Mike Ryan, quan chức của WHO, nhấn mạnh một điều vô cùng quan trọng trong vấn đề này là \"thuốc dexamethasone dành cho những người bệnh COVID-19 bị nặng và nguy kịch, cũng là những người có thể hưởng lợi rõ ràng từ loại thuốc này\".", "Ông Ryan lưu ý liên quan tới hiệu quả thực sự của dexamethasone vẫn cần có thêm các dữ liệu khoa học đầy đủ để đánh giá.", "Mặc dù tình hình dịch bệnh COVID-19 \"vẫn đang tăng nhanh\" tại nhiều khu vực trên thế giới, song Tổng giám đốc WHO, ông Tedros Adhanom Ghebreyesus, cho rằng lúc này đã có \"những mầm xanh hi vọng\" trong cuộc chiến của nhân loại với virus corona.", "Ông Tedros cũng nói việc các kết quả thử nghiệm lâm sàng ban đầu cho thấy loại thuốc phổ biến và rẻ tiền dexamethasone có thể cứu sống nhiều người bệnh nguy kịch là một \"tin rất đáng mừng\".", "Kết quả thử nghiệm sơ bộ của nhóm khoa học Anh công bố ngày 16-6 cho thấy thuốc dexamethasone, được sử dụng từ những năm 1960 để giảm viêm trong các bệnh như viêm khớp, giúp giảm khoảng 1/3 tỉ lệ tử vong ở những người bệnh COVID-19 bị nặng hoặc nguy kịch phải dùng máy thở hoặc hỗ trợ thở oxy.", "Các chuyên gia WHO cũng nói họ hi vọng có thể sớm đưa ra những khuyến cáo liên quan tới việc sử dụng thuốc dexamethasone.", "TTO - Tổ chức Y tế thế giới nói rằng nguồn gốc của ổ dịch COVID-19 mới ở Bắc Kinh là không chắc chắn và kêu gọi Bắc Kinh chia sẻ kết quả giải trình tự gen của chủng virus corona gây ra ổ dịch mới ở Bắc Kinh.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "TTO - Trung Quốc cấm nhập khẩu gia cầm từ công ty hàng đầu của Mỹ Tyson Foods và đóng cửa nhà máy Pepsi ở Bắc Kinh để chống dịch COVID-19.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 19, "title": "Học sinh vẽ chú tinh trùng và nàng trứng", "link": "https://tuoitre.vn/hoc-sinh-ve-chu-tinh-trung-va-nang-trung-2020010815033797.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các em thích thú với những bức tranh nàng trứng và chú tinh trùng trong tiết học về giáo dục giới tính - Ảnh: Cô THỤY ANH", "Giáo dục giới tính cho trẻ qua hình vẽ tinh nghịch là một chuyên đề để trang bị kỹ năng cho phụ huynh trong phòng chống xâm hại tình dục trẻ em ở Trường John Robert Owers (TP.HCM). Cô Nguyễn Hồ Thụy Anh, giáo viên của trường, cho biết lý do thực hiện chuyên đề này là từ thắc mắc của một học sinh 4 tuổi: \"Cô ơi, con được sinh ra như ", "\"Để trả lời câu hỏi giới tính cho lứa tuổi 4-6 là điều rất khó. Vì thế tôi nghĩ ra hình thức vẽ tranh để giáo dục cho các em, vẽ những hình ngộ nghĩnh về những điều tạo thành con người mà ở lứa tuổi các bé, cảm nhận như vậy là đơn giản dễ hiểu nhất\" - cô Thụy Anh chia sẻ.", "Thế là một tiết học sinh động với bức tranh, nét vẽ ngộ nghĩnh về một câu chuyện trứng và tinh trùng gặp nhau, một cuộc đua của các chú tinh trùng để gặp nàng trứng được tái hiện. Từng cái đuôi của mỗi chú tinh trùng được trang trí theo cách rất sáng tạo của mỗi đứa trẻ khiến phụ huynh, học sinh, thậm chí giáo viên, đều thích thú.", "Chị Lan Anh, phụ huynh bé Ân (6 tuổi), nhận xét: \"Quan sát tiết học của con, phụ huynh vui lây vì con học những câu chuyện giới tính nhẹ nhàng đáng yêu\". ", "Còn cô Nguyễn Thị Mơ (giáo viên một trường mầm non ở Q.3, TP.HCM) rất hứng thú khi biết được tiết dạy học như thế này: \"Thật tình mình cũng lúng túng nếu các bé hỏi con sinh ra từ đâu. Cách chuyển hình ảnh thành nội dung cho các con phù hợp tuổi mầm non như thế vô cùng hiệu quả. Tôi sẽ áp dụng cách này để dạy cho học trò của mình\".", "TTO - Nguyên tắc quan trọng khi chọn sách giáo dục giới tính cho trẻ là sự thích hợp về độ tuổi.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 20, "title": "Đại dịch kéo dài, con người liệu có phát triển khả năng kháng virus corona?", "link": "https://tuoitre.vn/dai-dich-keo-dai-con-nguoi-lieu-co-phat-trien-kha-nang-khang-virus-corona-khong-20200618115813858.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Virus corona dưới kính hiển vi điện tử - Ảnh: AP", "Cho đến nay, nhiều nỗ lực để chống lại đại dịch vẫn đang được các quốc gia thực hiện. Một giả định đầy hi vọng hiện nay rằng những người mắc COVID-19 được chữa khỏi sẽ tạo ra các kháng thể bảo vệ họ khỏi tái nhiễm. Thậm chí, một số quốc gia đang xem xét cấp giấy chứng nhận miễn dịch, người khỏi bệnh hiến huyết tương để phát triển vắcxin.  ", " Thế nhưng, nghiên cứu mới của các nhà khoa học Đại học Texas (", " ", "Các nhà khoa học phân tích dữ liệu và nghiên cứu xem xét liệu các nhân viên y tế tại bệnh viện ở Vũ Hán, những người tiếp xúc trực tiếp với bệnh nhân bị nhiễm bệnh ở giai đoạn đầu của đợt bùng phát đại dịch tại đây, đã phát triển các kháng thể hay chưa.  ", "Kết quả cho thấy ít nhất hơn 5.000 trong số hơn 23.000 mẫu nghiên cứu đã bị mắc COVID-19 nhưng chỉ có 4% số đó đã phát triển các kháng thể vào tháng 4.  ", "Điều đó có nghĩa là không phải ai nhiễm bệnh cũng tạo ra kháng thể hoặc sản xuất kháng thể lâu dài.  ", "Kháng thể là các phân tử được tạo ra bởi hệ thống miễn dịch để liên kết với protein tăng đột biến của virus và ngăn chặn nó lây nhiễm vào các tế bào. Một số kháng thể như immunoglobulin G, hoặc IgG, có thể tồn tại trong cơ thể trong một thời gian dài. Chúng được tìm thấy ở những bệnh nhân hô hấp cấp tính nặng (SARS) 12 năm sau khi họ bị mắc và khỏi bệnh.  ", "Theo bác sĩ Wang Xinhuan từ Bệnh viện Trung Nam (Đại học Vũ Hán), trưởng nhóm nghiên cứu, hơn 10% số người trong nghiên cứu của họ có thể đã mất bảo vệ kháng thể trong vòng một tháng hoặc lâu hơn.  ", "\"Các xét nghiệm kháng thể có thể không đủ để biết liệu ai đó đã bị nhiễm hay chưa. Sự hiện diện của các kháng thể như IgG có thể không đủ để cung cấp khả năng miễn dịch sau này. Ý tưởng về một giấy chứng nhận miễn dịch cho bệnh nhân COVID-19 đã hồi phục cũng không hợp lệ\", bác sĩ Wang Xinhuan nói.  ", "Trong khi đó, nghiên cứu riêng biệt của một nhóm nghiên cứu tại Đại học Thanh Hoa (Bắc Kinh, Trung Quốc) cho rằng bệnh nhân mắc COVID-19 càng tạo nhiều kháng thể thì càng có kết quả tệ. Trong số những bệnh nhân được nghiên cứu, người có nhiều kháng thể nhất đã chết.  ", "Hiện giới khoa học thế giới chưa có phản ứng nào về kết luận này. Các xét nghiệm kháng thể của nhóm nhà khoa học Mỹ và Trung Quốc hiện nay chỉ tiến hành trong một vài tháng nên kết quả có thể không chính xác.  ", "Nhưng nếu điều đó là đúng thì làm sẽ thay đổi rất nhiều hướng nghiên cứu các liệu pháp dựa trên kháng thể, chiến lược y tế công cộng và phát triển vắcxin trong tương lai.  ", "TTO - Các nhà nghiên cứu Chile tuyên bố đã phát hiện kháng thể 'mạnh nhất thế giới' có khả năng chống lại virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19.", "   ", "  ", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Không giới hạn ở những giải đấu do Liên đoàn Bóng đá thế giới (FIFA) tổ chức như World Cup, tới đây người chơi còn có thể cá cược ở trận bóng của các giải châu Âu, châu Mỹ...", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Trưa nay (22-6), Viện KSND tỉnh Phú Yên đã phê chuẩn lệnh bắt người bị giữ trong trường hợp khẩn cấp để điều tra về tội \"giết người\" đối với nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 21, "title": "Bé sơ sinh bị bỏ rơi ở hố ga: 'Bà ngoại' xin gặp, bệnh viện không cho", "link": "https://tuoitre.vn/be-so-sinh-bi-bo-roi-o-ho-ga-ba-ngoai-xin-gap-benh-vien-khong-cho-20200617180317137.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Bé Nguyễn Văn An khi mới mở mắt lần đầu và vừa được điều trị hơn 1 ngày tại Bệnh viện Xanh Pôn - Ảnh: Bệnh viện cung cấp", "Theo thông tin từ Bệnh viện Xanh Pôn (Hà Nội), sau gần 10 ngày điều trị, bé Nguyễn Văn An đã có tiến triển tốt hơn: đang tập cai thở máy, giảm được thuốc vận mạch, sức khỏe tốt hơn một chút so với cuối tuần trước và có thể cho là tạm vượt qua nguy hiểm.", "Bệnh viện Xanh Pôn cho biết đã dồn lực cứu chữa cho cháu, đã hội chẩn với Bệnh viện Nhi trung ương và điều trị tích cực cho cháu kể từ khi nhập viện tối 8-6.", "Bé An được sinh ra tối 6-6 nhưng mẹ bé đã bỏ rơi con tại hố ga thuộc xã Thanh Mỹ, Sơn Tây, TP Hà Nội và được người dân phát hiện chiều 8-6 trong tình trạng có dòi bò ở tai, mũi, mắt, miệng, bị kiến đốt và không được mặc quần áo. ", "Bệnh viện Xanh Pôn cũng cho hay vừa có một phụ nữ ngụ ở tỉnh Hà Tĩnh xưng là bà ngoại cháu bé đến xin thăm cháu. Người phụ nữ này nói có giấy tờ chứng minh mối liên quan với mẹ đẻ cháu bé. ", "Tuy nhiên, phía bệnh viện cho biết bệnh viện chịu trách nhiệm điều trị bệnh, việc giao cháu bé cho người nhà hoặc tổ chức/cá nhân nào nuôi dưỡng tới đây là quyết định của các cơ quan có thẩm quyền.", "Những ngày qua đã có hàng trăm người hảo tâm đến hỏi thăm cháu bé và đã gửi đến bệnh viện gần 100 triệu đồng cùng nhiều vật dụng. Bệnh viện đã thông báo tạm ngừng tiếp nhận tiền và hiện vật hỗ trợ cháu An.", "TTO - Bé Nguyễn Văn An đang điều trị tại Bệnh viện Xanh Pôn đã bị bỏ rơi ngoài trời từ khoảng 23h đêm 6-6 và được phát hiện lúc 15h30 ngày 8-6, tức trải qua hơn 40 giờ trong điều kiện không quần áo, không được ăn uống và có lúc nắng nóng đỉnh điểm.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Phú Yên vừa khởi tố bị can Phạm Kim Phê, nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 22, "title": "Phi công người Anh giao tiếp tốt bằng lời nói, công ty bảo hiểm đã trả viện phí", "link": "https://tuoitre.vn/phi-cong-nguoi-anh-giao-tiep-tot-bang-loi-noi-cong-ty-bao-hiem-da-tra-vien-phi-20200615175815284.htm", "content": ["\r\n                Chủ nhật, ngày 21 tháng 6 năm 2020\r\n            ", "Báo cáo của Bộ Y tế chiều tối nay 15-6 đã thông tin thêm những biến chuyển của bệnh nhân 91 - phi công người Anh: giao tiếp tốt bằng lời nói, đã rút được ống thở qua khí quản, tự thở qua mũi, sức cơ hô hấp và cơ chân tăng.", "Theo báo cáo này, bệnh nhân đã cai máy thở được 3 ngày và hiện đang tự thở với 2 lít oxy/phút qua mũi, cơ hai tay đang dần hồi phục về gần mức bình thường, sức cơ 2 chân cải thiện được 4/5 (10 ngày trước, sức cơ chân của bệnh nhân mới hồi phục được 2/5).", "Về cơ hô hấp, trước cũng còn yếu dẫn đến tình trạng bệnh nhân thở nhanh, thì hiện sức cơ đã cải thiện, bệnh nhân thở chậm hơn; sau khi cai máy thở thành công, bệnh nhân đã rút được ống thở nội khí quản, hiện tự thở qua mũi với 2 lít oxy hỗ trợ/phút. ", "Bệnh nhân đã có thể giao tiếp tốt bằng lời nói, ăn qua đường tiêu hóa tăng lên 1.450 ml/ngày; chức năng thận, tim, gan, men tụy đều hồi phục về bình thường.", "Thông tin từ Bệnh viện Bệnh nhiệt đới TP.HCM cũng cho biết công ty cung cấp bảo hiểm cho bệnh nhân đã chi trả viện phí cho bệnh nhân trong thời gian bệnh nhân điều trị tại bệnh viện này (từ 18-3 đến 22-5). Số tiền chi trả hiện chưa được công bố, nhưng giai đoạn bệnh nhân điều trị tại Bệnh viện Bệnh nhiệt đới TP.HCM viện phí ước tính khoảng 3 tỉ đồng.", "Tính đến 15-6, Bộ Y tế cho biết tổng số ca bệnh COVID-19 cả nước vẫn là 334, trong đó 323 ca đã khỏi. Hiện còn ", "TTO - Hôm nay 15-6 là tròn 60 ngày Việt Nam không ghi nhận bệnh nhân COVID-19 mới, bệnh nhân nặng nhất - bệnh nhân 91 phi công người Anh tiếp tục tiến triển rất tốt: được ngưng tất cả các thuốc kháng sinh, phổi phục hồi tốt hơn.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Vì giận, mẹ đâm đơn kiện buộc vợ chồng người con trai duy nhất cùng hai cháu nội phải dọn ra khỏi nhà.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 23, "title": "Bé sơ sinh bị bỏ rơi hơn 40 giờ nghi bị nhiễm trùng máu, bác sĩ dồn lực cứu chữa", "link": "https://tuoitre.vn/be-so-sinh-bi-bo-roi-hon-40-gio-nghi-bi-nhiem-trung-mau-bac-si-don-luc-cuu-chua-20200612174115965.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Bé An ngày 11-6, khi mở mắt lần đầu sau 3 ngày điều trị tại bệnh viện - Ảnh: Bệnh viện cung cấp", "Bé Nguyễn Văn An, ", " hơn 40 giờ ngoài trời ở Sơn Tây, Hà Nội, có biểu hiện bất lợi về sức khỏe, nghi ngờ bị nhiễm trùng máu.", "\"Bệnh viện sẽ tổ chức hội chẩn, tìm biện pháp cứu chữa cho cháu\", thông tin từ phòng công tác xã hội Bệnh viện Xanh Pôn cho biết.", "Theo đó, ngày 11-6 - ngày thứ ba tính từ khi bé An nhập viện, bé đã mở mắt, tỉnh, tự thở, mắt bé có viêm kết mạc nhưng chưa phát hiện tổn thương giác mạc, tai chưa phát hiện bất thường, hiện tượng vàng da đã được can thiệp chiếu đèn. Do tình trạng viêm ruột nặng nên bé được nuôi dưỡng bằng đường tĩnh mạch và truyền kháng sinh. Những diễn biến cho thấy tiến triển của bé rất tốt.", "Nhưng sang ngày 12-6, các biểu hiện của bé không tốt như trước và cần phải hội chẩn. Tuy nhiên, bác sĩ đánh giá trẻ sơ sinh thông thường cũng có thể có những thay đổi nhanh chóng về sức khỏe, trong khi bé An là trường hợp đặc biệt: bé đã bị bỏ rơi trong hơn 40 giờ đầu đời (từ đêm 6-6 đến chiều 8-6), không được ăn uống chăm sóc, trong khi thời điểm bé bị bỏ rơi ngoài trời là cao điểm nắng nóng.", "Khi được phát hiện, bé có dòi ở mắt, miệng, ống tai, bị kiến cắn. Biểu hiện những ngày vừa qua của bé, theo Bệnh viện Xanh Pôn, là rất kiên cường. Do những diễn biến mới, các bác sĩ cho biết đang dồn tổng lực và quyết tâm cứu chữa cho cháu. ", "\"Hi vọng bé An sẽ nhanh hồi phục và trở thành em bé lạc quan, kiên cường\", đại diện Bệnh viện Xanh Pôn chia sẻ.", "TTO - Bé Nguyễn Văn An đang điều trị tại Bệnh viện Xanh Pôn đã bị bỏ rơi ngoài trời từ khoảng 23h đêm 6-6 và được phát hiện lúc 15h30 ngày 8-6, tức trải qua hơn 40 giờ trong điều kiện không quần áo, không được ăn uống và có lúc nắng nóng đỉnh điểm.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "TTO - Trung Quốc cấm nhập khẩu gia cầm từ công ty hàng đầu của Mỹ Tyson Foods và đóng cửa nhà máy Pepsi ở Bắc Kinh để chống dịch COVID-19.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 24, "title": "PNAS: Khẩu trang 'cứu' thế giới hơn giãn cách xã hội", "link": "https://tuoitre.vn/pnas-khau-trang-cuu-the-gioi-hon-gian-cach-xa-hoi-20200613092858916.htm", "content": ["\r\n                Chủ nhật, ngày 21 tháng 6 năm 2020\r\n            ", "Bộ Giao thông Vận tải Mỹ có kế hoạch phân phát 86,8 triệu khẩu trang cho các sân bay - Ảnh: AFP", "\"Chỉ riêng phương pháp bảo vệ này đã làm giảm đáng kể số ca lây nhiễm\" - các nhà nghiên cứu nói. ", "Theo tính toán của nhóm nghiên cứu, đeo khẩu trang đã giúp giảm trên 78.000 ca lây nhiễm ", " ở Ý từ ngày 6-4 đến 9-5 và giảm trên 66.000 ca lây nhiễm tại thành phố New York từ ngày 17-4 đến 9-5.", "Nhóm nghiên cứu cho biết khi người dân bắt đầu đeo khẩu trang tại New York, tỉ lệ số ca nhiễm COVID-19 mới hàng ngày đã giảm 3%/ngày. Trong khi đó, số ca lây nhiễm hằng ngày của phần còn lại của nước Mỹ vẫn tiếp tục tăng.", "Cần biết rằng các biện pháp hạn chế tiếp xúc trực tiếp như ", ", cách ly và rửa tay đều đã được áp dụng trước khi khuyến cáo đeo khẩu trang được ban hành tại Ý và thành phố New York, theo Reuters.", "Nhóm nghiên cứu nói rằng các biện pháp trên chỉ hạn chế các vụ lây nhiễm virus corona thông qua các tiếp xúc trực tiếp trong khi khẩu trang, với chức năng độc đáo, giúp ngăn các vụ lây nhiễm trong không khí do tiếp xúc các giọt bắn ra từ người bệnh.", "Trung tâm Phòng ngừa và Kiểm soát Dịch bệnh (CDC) Mỹ ngày 12-6 thúc giục các nhà tổ chức các sự kiện tập trung đông người liên quan đến \"la hét, hô hào khẩu hiệu hay ca hát nên khuyến khích mọi người sử dụng khẩu trang vải để hạn chế nguy cơ lây lan virus corona\".", "Ngoài ra, như Bloomberg đưa tin, chính phủ Mỹ có kế hoạch phân phát 96 triệu khẩu trang vải cho hành khách đi máy bay, tàu hỏa và hệ thống giao thông công cộng để bảo vệ người dân cũng như đảm bảo việc mở cửa lại nền kinh tế.", "Bộ Giao thông Vận tải Mỹ ngày 12-6 cho biết bộ sẽ cung cấp 86,8 triệu khẩu trang cho các sân bay và 9,6 triệu khẩu trang cho hệ thống giao thông công cộng và tập đoàn đường sắt quốc gia Amtrak.", "TTO - Bệnh nhân 91 phi công người Anh đang được cho thời gian ngưng thở máy để tập thở dài hơn, chứng tỏ phổi đang phục hồi tốt hơn. Ngày 13-6, Bộ Y tế cho biết không có thêm bệnh nhân mới, cả nước chỉ còn 6 ca dương tính.", "\r\n        ", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Vì giận, mẹ đâm đơn kiện buộc vợ chồng người con trai duy nhất cùng hai cháu nội phải dọn ra khỏi nhà.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 25, "title": "", "link": "https://www.youtube.com/channel/UCrwJa6KRHWnJpJPZNeKKcvA", "content": ["\n      Sign in to like videos, comment, and subscribe.\n    ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  "]},
{"category": "suc-khoe", "id": 26, "title": "Có thể mua gói BHYT bổ sung", "link": "https://tuoitre.vn/co-the-mua-goi-bhyt-bo-sung-20191219100214212.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Kiểm tra thuốc BHYT ở Bệnh viện Thống Nhất - Ảnh: NGUYỄN CÔNG THÀNH", "Ông Phan Văn Toàn, phó vụ trưởng Vụ BHYT, cho biết một số nội dung định hướng sẽ sửa đổi bổ sung trong dự thảo Luật BHYT sửa đổi.", "Cụ thể sẽ có chủ trương về BHYT bổ sung, hiện nay trong Luật BHYT chỉ có gói BHYT, chưa có gói BHYT bổ sung này. Theo ông Toàn, người tham gia mua BHYT có nhu cầu sẽ có quyền lựa chọn mua những gói BHYT bổ sung với các mức giá khác nhau. Mức BHYT bổ sung này sẽ khác với BHYT hiện nay là mức hưởng BHYT sẽ phụ thuộc vào mức đóng. Còn mức BHYT hiện nay là mức hưởng không phụ thuộc vào mức đóng. ", "Theo Luật BHYT hiện nay, mức đóng BHYT bao nhiêu không cần biết, nhưng khi vào bệnh viện sẽ được hưởng quyền lợi BHYT theo từng đối tượng, tùy theo bệnh tật.", "Phạm vi quyền lợi BHYT trong Luật BHYT sửa đổi cũng sẽ được mở rộng như: điều trị dự phòng, khám sức khỏe định kỳ; khám sàng lọc, chẩn đoán sớm bệnh mãn tính không lây, sàng lọc sơ sinh, sàng lọc trước sinh; khám chữa bệnh tại nhà đối với một số đối tượng (người cao tuổi, người khuyết tật); sử dụng sản phẩm dinh dưỡng điều trị suy dinh dưỡng nặng đối với trẻ em dưới 6 tuổi (theo Luật BHYT hiện hành, các dịch vụ này không được quỹ BHYT chi trả). ", "Tuy nhiên, ông Toàn cũng cho biết không phải người nào tham gia BHYT cũng được khám sức khỏe định kỳ mà sẽ có quy định đối tượng.", "Ngoài ra, Luật BHYT sửa đổi sẽ cho phép thành lập cơ quan giám định BHYT độc lập, tách khỏi cơ quan BHXH hiện nay. Cơ quan BHXH chỉ làm nhiệm vụ thu đóng BHYT, quản lý quỹ, thực hiện chi trả chi phí sử dụng dịch vụ y tế của người tham gia BHYT.", "Tại hội nghị, nhiều đại biểu cho biết họ mong đợi Luật BHYT sửa đổi vì Luật BHYT hiện nay có nhiều bất cập. Đại diện Sở Y tế tỉnh Khánh Hòa cho biết bất cập lớn nhất đối với các cơ sở y tế hiện nay là công tác giám định BHYT. Cho nên, ông rất ủng hộ việc sắp tới Luật BHYT sửa đổi sẽ cho phép thành lập cơ quan giám định BHYT độc lập, không phụ thuộc vào cơ quan BHXH nữa. Nhưng quy trình giám định, tiêu chuẩn giám định viên phải do Bộ Y tế quy định.", "Bà Nguyễn Thị Thanh Hương, giám đốc Sở Y tế Đắk Nông, cho rằng thời gian này sửa đổi Luật BHYT là cần thiết. Ngoài ra, việc mở rộng một số phạm vi quyền lợi của BHYT như chăm sóc sức khỏe ban đầu, chẩn đoán sớm các bệnh mãn tính không lây là rất phù hợp vì nó liên quan đến việc triển khai hệ thống bác sĩ gia đình trong thời gian tới. BHYT chi trả cho các hoạt động của bác sĩ gia đình ở địa phương chính là việc chi cho dự phòng các bệnh mãn tính...", "Ông Nguyễn Trường Sơn, thứ trưởng Bộ Y tế, cho biết những ý kiến này sẽ được tổng hợp lại và dự thảo Luật BHYT sửa đổi sẽ được trình Chính phủ vào tháng 10-2020.", "Theo ông Lê Văn Khảm - vụ trưởng Vụ BHYT, năm 2016, 2017 và 2018, theo cân đối trong năm thì quỹ BHYT bội chi, nhưng cân đối thu chi của quỹ vẫn có kết dư do số dư từ những năm trước chuyển sang. Tính đến hết năm 2018, quỹ dự phòng còn trên 37.000 tỉ đồng (chưa chính thức)...", "Doanh nghiệp phải đóng tiền trước ngày 31-12-2019; trường học cũng phải đóng tiền trước, nhưng có thể nộp hồ sơ trễ.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Không giới hạn ở những giải đấu do Liên đoàn Bóng đá thế giới (FIFA) tổ chức như World Cup, tới đây người chơi còn có thể cá cược ở trận bóng của các giải châu Âu, châu Mỹ...", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Trưa nay (22-6), Viện KSND tỉnh Phú Yên đã phê chuẩn lệnh bắt người bị giữ trong trường hợp khẩn cấp để điều tra về tội \"giết người\" đối với nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 27, "title": "Hàng chục bệnh nhân BHYT có chi phí điều trị trên 1 tỉ đồng/năm", "link": "https://tuoitre.vn/hang-chuc-benh-nhan-bhyt-co-chi-phi-dieu-tri-tren-1-ti-dong-nam-20200617155617817.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Ông Phan Văn Mến, giám đốc BHXH TP, phát biểu tại hội nghị - Ảnh: T. DƯƠNG", "Cụ thể, theo thống kê của BHXH TP.HCM, năm 2019 BHXH TP đã chi trả cho 46 bệnh nhân có chi phí điều trị bệnh lên đến hơn 1 tỉ đồng/năm. Trong đó có 25 bệnh nhân ở Bệnh viện Chợ Rẫy, 5 bệnh nhân ở Bệnh viện Ung bướu, 5 bệnh nhân Bệnh viện Truyền máu huyết học, còn lại là các bệnh nhân ở Bệnh viện Đại học Y dược, Bệnh viện Thống Nhất, Bệnh viện Nhân dân 115, các bệnh viện nhi trong TP, Bệnh viện Nguyễn Trãi và Bệnh viện Q.11...", "Ông Phan Văn Mến cho biết sắp tới Bộ Y tế sẽ có đề xuất thanh toán BHYT theo gói dịch vụ, đóng BHYT bao nhiêu sẽ được hưởng quyền lợi BHYT theo mức đóng…  ", "Cũng tại hội nghị này, ông Phan Văn Mến cho biết trong 3 năm nay, BHXH TP đã gửi 85 hồ sơ sang cơ quan công an TP, cơ quan công an quận, huyện để xem xét khởi tố những đơn vị có nợ BHXH kéo dài.", "TTO - Tình trạng nợ đọng các loại bảo hiểm hiện nay lên tới trên 6.000 tỉ đồng và số các đơn vị vi phạm, nợ đọng lên tới trên 55.000 đơn vị, trong khi tình trạng trốn đóng bảo hiểm xã hội vẫn diễn ra phổ biến.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Phú Yên vừa khởi tố bị can Phạm Kim Phê, nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ với vai trò là đồng phạm.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 28, "title": "Phi công người Anh và 'chuyến bay' đặc biệt từ cõi chết", "link": "https://tuoitre.vn/phi-cong-nguoi-anh-va-chuyen-bay-dac-biet-tu-coi-chet-20200617160744999.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Ông Lương Ngọc Khuê (bên phải) và bệnh nhân 91 cùng nâng chiếc khăn mới được gửi từ Anh sang cho anh ngày 16-6 - Ảnh: THÚY ANH", "Theo ông Lương Ngọc Khuê - cục trưởng Cục Quản lý khám chữa bệnh, hiện phổi bệnh nhân 91 đã hồi phục được 90%, thận, tim, gan, men tụy hồi phục như bình thường. Tay anh đã sử dụng được như bình thường, đã dùng được điện thoại di động từ 1 tuần nay, chân đã hồi phục được 4/5.", "\"Với những thông số này, tôi cho rằng bệnh nhân không cần phải ghép phổi\" - ông Khuê nói.", "Ông Khuê cũng cho biết ngày 16-6, ông đã có cuộc trò chuyện dài với bệnh nhân. \"Anh ấy đã nói rất nhiều, cảm ơn các y bác sĩ Việt Nam đã chăm sóc anh ấy tận tình những ngày qua. Anh ấy có đủ bảo hiểm để chi trả phí điều trị, nhưng vấn đề ở chỗ các y bác sĩ đã chăm sóc rất tốt từ khi bảo hiểm còn chưa chi trả\" - ông Khuê cho hay.", "Bệnh nhân 91 nhập viện ngày 18-3, nhưng anh bắt đầu có biểu hiện sốt từ 17-3. Vừa đến làm việc tại mảnh đất hình chữ S, với anh, Việt Nam là đất nước xa lạ. Ngay những ngày đầu tiên vào viện, anh đã ăn ít, thở khó và bệnh chuyển nặng nhanh chóng, trở thành bệnh nhân nặng nhất mùa dịch.", "\"Ngày 5-4, bệnh nhân được cho thở máy xâm lấn, từ 6-4 bắt đầu sử dụng thiết bị tim phổi ngoài cơ thể - ECMO, nhưng hơn 1 tháng sau đó diễn biến vẫn rất xấu, phổi đông đặc dần, ngày 13-5 cả hai phổi xơ hóa, chỉ còn 10% hoạt động. Bệnh nhân cũng nhiễm loại vi khuẩn gây viêm phổi khó điều trị, nhiễm nấm, rối loạn đông máu. Chúng tôi đã tổ chức hội chẩn 3 miền và phương án ghép phổi cho bệnh nhân đã được tính đến\" - ông Khuê cho biết.", "Có 59 người đăng ký tình nguyện hiến tặng một phần phổi cho bệnh nhân 91, họ từ 21-76 tuổi, đều mong muốn có thể cứu được anh. Nhưng phi công người Anh với thể trạng cao 1m80 và nặng 100kg trước khi bị bệnh, nếu ghép phổi cần phải ghép cả 2 lá, tức là nếu ghép phổi từ người hiến còn sống thì cần tới 2 người hiến tặng. Phương án ghép phổi từ người cho chết não được ưu tiên, bên cạnh đó có thể phải ghép cả thận.", "Thật may mắn những phương pháp điều trị mà hội đồng chuyên môn đưa ra đều phát huy hiệu quả. Tổng cộng đã có 4 phiên hội chẩn liên viện 3 miền tính từ giữa tháng 5 đến nay. Ngày 18-5, kết quả chụp phổi cho thấy phổi bệnh nhân bắt đầu hồi phục 20-30%, ngày 22-5 bệnh nhân được chuyển sang Bệnh viện Chợ Rẫy. ", "Từ ngày 22-5, tình trạng bệnh nhân đã tốt dần lên, 25-5 được ngưng lọc máu toàn bộ, 27-5 có dấu hiệu tỉnh dần, 29-5 thông khí phổi tăng lên 40%, 2-6 thực hiện được y lệnh của bác sĩ: cầm ly uống nước, xoay đầu, sau đó là hàng loạt tiến bộ như 3-6 mỉm cười lần đầu tiên, tỉnh táo hoàn toàn.", "Ngày 4-6, bệnh nhân ngưng được ECMO và 9 ngày sau đó ngưng được thở máy dù bác sĩ đã dự đoán bệnh nhân phải mất nhiều ngày mới cai được máy thở. Ngày 15-6, bệnh nhân bắt đầu đứng được và tập đi với sự hướng dẫn của bác sĩ.", "\"Một tháng trước chúng tôi không dám nghĩ đến kết quả này, vẫn dự đoán rằng bệnh nhân chỉ có thể tốt lên nếu can thiệp ngoại khoa, vì phổi bệnh nhân khi đó đã xơ hóa và là ổ vi khuẩn, nhưng giờ bệnh nhân đã hồi phục, chỉ còn chờ tập luyện để đi lại trở lại. Tôi có nói với bệnh nhân mức độ hồi phục phụ thuộc vào chính bệnh nhân, vào việc tập luyện và tuân thủ y lệnh của thầy thuốc. Nếu tích cực, bệnh nhân có thể trở lại buồng lái và bầu trời\" - ông Khuê dự đoán.", "Ngày mai 18-6 là tròn 3 tháng bệnh nhân 91 vào điều trị tại bệnh viện. 3 tháng dài với buồng bệnh, với kim tiêm, máy thở, máy hỗ trợ tim phổi ngoài cơ thể, với những y bác sĩ mặc trang phục bảo hộ màu xanh... có lúc tưởng như bệnh nhân sẽ khó có thể tỉnh lại.", "Nếu mắc bệnh ở quốc gia khác có đông bệnh nhân hơn, bệnh nhân 91 có thể sẽ gặp khó khăn, nhưng ở Việt Nam, nơi đến nay chỉ có 335 bệnh nhân, người Việt và y bác sĩ Việt đã nỗ lực hết sức mình để đưa anh phi công từ cõi chết trở về. ", "Bệnh nhân đã đi một chuyến bay đặc biệt của cuộc đời mình, và anh đã hạ cánh an toàn. ", "Ngày 18-3: nhập viện Bệnh viện Bệnh nhiệt đới TP.HCM", "25-3: Bắt đầu thở oxy qua mặt nạ", "5-4: Thở máy xâm lấn", "6-4: Bắt đầu sử dụng ECMO", "13-5: Cả hai phổi xơ hóa, chỉ còn 10% hoạt động", "18-5: Phổi bắt đầu phục hồi", "22-5: Chuyển sang Bệnh viện Chợ Rẫy", "27-5: Có dấu hiệu tỉnh", "2-6: Bắt đầu thực hiện được y lệnh của bác sĩ", "4-6: Ngưng dùng ECMO", "9-6: Tự ngồi dậy được", "13-6: Ngưng thở máy, tự thở hoàn toàn trong 24 giờ", "15-6: Bắt đầu đứng được và tập đi", "TTO - Việc này diễn ra khi sức cơ chân của bệnh nhân hồi phục được 4/5 (vài ngày trước chỉ ở mức 2/5) và bệnh viện đã dự báo bệnh nhân phải mất nhiều tuần để chân hồi phục.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Những lô vải thiều đầu tiên xuất sang Nhật Bản đã chính thức được bày lên quầy kệ siêu thị nước này và đang được bán với giá 500 yen cho một hộp khoảng chục quả.", "TTO - Sáng 22-6, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng, Thủ tướng Nguyễn Xuân Phúc, ủy viên Ban thường vụ Đảng ủy Công an Trung ương đã dự và phát biểu chỉ đạo Hội nghị Đảng ủy Công an Trung ương.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 29, "title": "Thêm 2 ca COVID-19 khỏi bệnh, phi công người Anh ngày bình phục rất gần", "link": "https://tuoitre.vn/them-2-ca-covid-19-khoi-benh-phi-cong-nguoi-anh-ngay-binh-phuc-rat-gan-20200616193108112.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Hai bệnh nhân điều trị tại Bệnh viện Bệnh nhiệt đới trung ương vừa được công bố khỏi bệnh chiều nay 16-6, bệnh viện này hiện chỉ còn duy nhất 1 bệnh nhân COVID-19 - Ảnh: Bệnh viện cung cấp", "Theo đó, ngày 16-6 không có ca mắc COVID-19 mới, và là ngày thứ 61 Việt Nam không ghi nhận ca nhiễm COVID-19 mới trong cộng đồng, có thêm 2 ca bệnh mới được công bố khỏi bệnh.", "Tại các bệnh viện chỉ còn 9 bệnh nhân, trong đó chỉ có 5 người còn dương tính với COVID-19.", "Về bệnh nhân 91 phi công người Anh, anh tiếp tục có chuyển biến tốt, ngày bình phục rất gần. ", "Bệnh nhân cũng đã được rút ống nuôi ăn và đã tự ăn uống qua đường miệng, sức cơ 2 chân đã cải thiện được 4/5 và đang được tập đứng với sự trợ giúp của nhân viên y tế.", "Bên cạnh những tiến bộ mới này, bệnh nhân đã giao tiếp tốt bằng lời nói, chức năng thận, tim, gan, men tụy đều đã về bình thường, sức cơ hô hấp cải thiện, bệnh nhân thở chậm hơn, không sốt và đã được ngưng tất cả các thuốc kháng sinh. ", "Với tình trạng sức khỏe như thế này, ngày bình phục của bệnh nhân 91 ", " đã rất gần, trong khi chỉ cách đây hơn 20 ngày, các bác sĩ đã buộc phải dự phòng phương án ghép phổi và ghép thận mới có cơ hội cứu sống bệnh nhân.", "TTO - Việc này diễn ra khi sức cơ chân của bệnh nhân hồi phục được 4/5 (vài ngày trước chỉ ở mức 2/5) và bệnh viện đã dự báo bệnh nhân phải mất nhiều tuần để chân hồi phục.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Phú Yên vừa khởi tố bị can Phạm Kim Phê, nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ với vai trò là đồng phạm.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 30, "title": "", "link": "https://www.youtube.com/channel/UC47WI-kZXFf0H_f7pvaNCEQ", "content": ["\n      Sign in to like videos, comment, and subscribe.\n    ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  ", "\n        ", "\n\n    ", "\n  "]},
{"category": "suc-khoe", "id": 31, "title": "Sức khỏe bệnh nhân phi công người Anh cải thiện thần kỳ", "link": "https://tuoitre.vn/suc-khoe-benh-nhan-phi-cong-nguoi-anh-cai-thien-than-ky-20200531063536806.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Hội chẩn ba miền 2 ngày trước về ca bệnh phi công người Anh, bệnh nhân nặng nhất trong mùa dịch này - Ảnh: THÚY ANH", "Sáng 31-5, Bộ Y tế công bố trong ngày không ghi nhận thêm bệnh nhân COVID-19 mới, là ngày thứ 45 không ghi nhận ca nhiễm ngoài cộng đồng. ", "Tại 9 bệnh viện hiện đang điều trị cho 49 bệnh nhân COVID-19, hiện chỉ còn 23 bệnh nhân dương tính, đã có 26 bệnh nhân âm tính 1-2 lần trở lên. Số bệnh nhân còn dương tính chỉ chiếm 7%/tổng số bệnh nhân đã ghi nhận trong vụ dịch. Việt Nam đã sắp bước vào giai đoạn điều trị khỏi cho tất cả bệnh nhân COVID-19 đã phát hiện.", "Đây là thành quả chống dịch đáng khích lệ khi số ca mắc mới vẫn đang ghi nhận khắp thế giới. Tại Hàn Quốc, quốc gia chống dịch tốt nhờ chiến lược xét nghiệm rộng rãi tại các trạm xét nghiệm lưu động, số ca mắc mới ghi nhận được lại gia tăng vài ngày trước và giới chức y tế phải cân nhắc biện pháp mạnh trở lại.", "Đặc biệt, về bệnh nhân 91 ", ", thông tin từ Tiểu ban điều trị, Ban Chỉ đạo chống dịch quốc gia cho biết sức khỏe bệnh nhân tiếp tục tốt lên, các chỉ số nhiễm khuẩn giảm. Đây là ca nặng nhất của vụ dịch này, nhưng bệnh nhân đã có cải thiện được coi là kỳ tích trong hơn một tuần gần đây và bắt đầu có hi vọng rõ rệt.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Sáng 22-6, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng, Thủ tướng Nguyễn Xuân Phúc, ủy viên Ban thường vụ Đảng ủy Công an Trung ương đã dự và phát biểu chỉ đạo Hội nghị Đảng ủy Công an Trung ương.", "TTO - Thủ tướng Campuchia Hun Sen nhấn mạnh Đảng Nhân dân Campuchia do ông đứng đầu sẽ còn cầm quyền thêm một thời gian dài nữa và không ai có thể thách thức điều đó. \"Ai đủ sức thay tôi lúc này thì bước ra đây? Chả có ai hết\", ông tuyên bố.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Trưa nay (22-6), Viện KSND tỉnh Phú Yên đã phê chuẩn lệnh bắt người bị giữ trong trường hợp khẩn cấp để điều tra về tội \"giết người\" đối với nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 32, "title": "Bệnh nhân số 91, phi công người Anh: Ghép phổi, hi vọng cuối cùng", "link": "https://tuoitre.vn/benh-nhan-so-91-phi-cong-nguoi-anh-ghep-phoi-hi-vong-cuoi-cung-20200509082545923.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Ông Lương Ngọc Khuê - phó trưởng tiểu ban điều trị, Ban chỉ đạo phòng chống dịch quốc gia - phát biểu tại cuộc họp của hội đồng chuyên môn của Bộ Y tế với các tổ chức quốc tế hôm 8-5  - Ảnh: THÚY ANH", "Chia sẻ với ", ", GS Nguyễn Văn Kính - chủ tịch hội đồng chuyên môn điều trị bệnh COVID-19 - cho hay hai phổi của bệnh nhân số 91 phi công người Anh đã đông đặc, ban đầu bệnh nhân bị đông đặc một lá phổi, rồi một lá rưỡi và giờ hai lá đều có tình trạng này. ", "Do phổi đặc lại, việc sử dụng máy thở không còn hiệu quả, bệnh nhân được sử dụng thiết bị thay thế tim và phổi, nhưng tình trạng đông đặc dần sẽ khiến phổi mủn ra, là \"ổ\" để vi khuẩn sinh sôi. Vì thế, hội đồng chuyên môn đã đề xuất với tiểu ban điều trị việc ghép phổi cho bệnh nhân.", "Theo BS Phạm Văn Phúc - Bệnh viện Bệnh nhiệt đới trung ương, so với bệnh nhân mắc các bệnh lý khác có ảnh hưởng đến phổi, bệnh nhân COVID-19 có những khác biệt, cụ thể tổn thương phổi lan tỏa nhưng liên quan đến vi mạch, đây là một thể bệnh trong bệnh COVID-19.", "\"Hiện có nhiều nghiên cứu về thể bệnh COVID-19, có thể L, thể H, bệnh nhân phi công người Anh thuộc thể H, đây là thể bệnh nặng. Ở bệnh viện chúng tôi có bệnh nhân 19 L.T.H. cũng thể H và cũng phải dùng ECMO - thiết bị tim phổi nhân tạo tương tự bệnh nhân phi công người Anh\" - BS Phúc nói.", "BS Phúc cho biết bệnh nhân thể này gặp tổn thương đông đặc ở phổi, độ giãn nở phổi kém, trong khi thể L dấu hiệu phổi có tốt hơn. Tổng chi phí điều trị liên quan đến ECMO rất đắt đỏ vì đây là kỹ thuật cao nhất đã sử dụng cho bệnh nhân.", "Về cơ hội ghép phổi cho bệnh nhân, bác sĩ cho biết cũng đã có một số ca ghép phổi ở bệnh nhân COVID-19 được công bố tại Trung Quốc, nhưng số lượng rất ít ỏi. ", "\"Tại Việt Nam đã có trường hợp bệnh nhân có bệnh lý ở phổi tương tự bệnh nhân người Anh được ghép phổi trước đây, nhưng báo cáo về ghép phổi ở bệnh nhân COVID-19 còn quá ít ỏi. Nếu sử dụng thiết bị tim phổi nhân tạo không đáp ứng thì ghép phổi gần như là kỹ thuật cuối cùng\" - BS Phúc nhận định.", "Tại Việt Nam đã có 3 bệnh viện là Bệnh viện 103 ghép phổi từ người cho còn sống, Bệnh viện 108 và Bệnh viện Việt Đức ghép phổi từ người hiến đã chết não. Trong số này, Bệnh viện Việt Đức có kinh nghiệm nhất do ghép nhiều ca nhất, đã có 4 ca ghép phổi được thực hiện tại Bệnh viện Việt Đức và 3/4 ca là thành công cho đến nay.", "Tình trạng bệnh nhân phi công người Anh hiện nay, theo các chuyên gia, nếu không được ghép phổi thì không còn biện pháp điều trị nào hiệu quả. Ghép phổi là cơ hội cuối cùng. Phổi ở đây có thể từ người hiến tặng đã chết não hoặc người cho còn sống (là người thân của bệnh nhân). ", "Nếu có phổi hiến tặng, các bác sĩ còn phải đánh giá bệnh nhân xem toàn trạng có thể tiến hành ghép được không, phổi người hiến tặng có hòa hợp về nhóm máu, miễn dịch, người hiến, người nhận chỉ nên chênh lệch chiều cao, cân nặng, kích thước lá phổi ", "Theo một chuyên gia, về mặt kỹ thuật các bác sĩ Việt Nam có thể ghép phổi cả từ người hiến chết não và người hiến còn sống, nhưng với bệnh nhân phi công người Anh có thời gian điều trị tại khu vực hồi sức quá dài, nguy cơ nhiễm trùng cao, chưa kể cần đánh giá lại não của bệnh nhân xem có thể hồi phục hay không...", "\"Thông thường có thể ghép phổi khi bệnh nhân bị bệnh lý ở phổi và mọi phương án điều trị không còn có thể cứu vãn. Nhưng với bệnh nhân phi công người Anh, cơ hội ghép phổi theo chúng tôi là không nhiều\" - chuyên gia kể trên nói.", "Hiện chi phí để thực hiện 1 ", "Bệnh viện Bệnh nhiệt đới TP.HCM - nơi bệnh nhân 91 đang điều trị  - Ảnh: XUÂN MAI", "Mới đây, hội đồng chuyên môn của Bộ Y tế đề nghị phương án ghép phổi cho bệnh nhân 91 mắc COVID-19.", "Ngày 8-5, theo thông tin từ Bệnh viện Bệnh nhiệt đới TP.HCM, hiện bệnh nhân 91, phi công người Anh, 43 tuổi vẫn trong tình trạng rất nguy kịch, hai phổi đông đặc, ngày càng có diễn tiến nặng, có biểu hiện nhiễm trùng phổi. Sáng cùng ngày bệnh nhân vẫn có kết quả dương tính với virus corona. Trước đó, bệnh nhân đã có 5 ngày có kết quả âm tính và ngày 7-5 lại có kết quả dương tính. Trong khoảng thời gian trước đó, bệnh nhân cũng có kết quả âm tính, sau đó ", "Đến nay, sau 52 ngày điều trị, 33 ngày được can thiệp ECMO, hiện bệnh nhân vẫn tiếp tục phải thở máy, lọc máu, phụ thuộc hoàn toàn vào ECMO.", "Do tình trạng bệnh nhân 91 quá nặng, trong quá trình điều trị cho bệnh nhân, Bệnh viện Bệnh nhiệt đới đã dùng nhiều loại thuốc tốt nhất, đặt mua từ nước ngoài về để điều trị tích cực cho bệnh nhân như thuốc an thần, thuốc kháng đông...", "Các bác sĩ điều trị cho rằng muốn ghép được phổi cho bệnh nhân 91 phải đợi tình trạng phổi của bệnh nhân không còn bị nhiễm trùng. Ngoài ra, còn phải phụ thuộc nhiều yếu tố khác như nguồn cho phổi, độ tương thích của người cho phổi và người nhận phổi...", "\"Việc ghép phổi cho bệnh nhân 91 là giải pháp được tính đến trong thời gian tới. Với tình trạng tiên lượng rất nặng của bệnh nhân hiện tại, gồm đang nhiễm trùng, tràn khí màng phổi, đang tiếp tục dẫn lưu và điều trị phối hợp nhiều loại thuốc kháng sinh thì chưa đủ điều kiện để ghép phổi. ", "Để có thể ghép, bệnh nhân cần phải được điều trị sức khỏe ổn định\" - BS Nguyễn Thanh Phong, trưởng khoa nhiễm D Bệnh viện Bệnh nhiệt đới TP.HCM, đơn vị trực tiếp điều trị cho bệnh nhân, cho biết.", "Theo BS Phong, kể từ khi nhập viện  đến nay, toàn bộ chi phí điều trị của bệnh nhân đang do bệnh viện chi trả. Việc chạy ECMO (thiết bị hỗ trợ tuần hoàn ngoài cơ thể) khá tốn kém, mỗi lần thay màng lọc có thể tốn gần cả trăm triệu đồng. Theo thông tin ", " có được thì chi phí điều trị của bệnh nhân từ lúc nhập viện đến nay trên dưới 5 tỉ đồng.", "Về quy trình ghép phổi (nếu có) sẽ được thực hiện như thế nào? Một bác sĩ phụ trách đơn vị điều phối ghép các bộ phận cơ thể người cho biết đối với người được ghép phổi phải đảm bảo rất nhiều điều kiện của Bộ Y tế quy định, trong đó có thể kể đến: không có bệnh lý cấp tính, nhiễm khuẩn huyết, ung thư; không bị rối loạn chức năng các cơ quan quan trọng (tim, gan, thận)... ", "Đặc biệt chống chỉ định với người có bệnh lý tim mạch, trào ngược dạ dày - tá tràng, nhiễm khuẩn... Đối với người cho phổi, ngoài vấn đề tuổi tác, phải phù hợp về nhóm máu với người nhận hoặc có quan hệ họ hàng thế hệ thứ ba, hoặc là vợ - chồng.", "Theo vị này, hiện có rất nhiều bộ phận được ghép như tim, gan, phổi... Tùy thuộc mỗi bộ phận, tình trạng sức khỏe của bệnh nhân, thời gian nằm viện hồi sức, kỹ thuật... sẽ quyết định số tiền cao hay thấp.", "TTO - Một bệnh nhân 65 tuổi nhiễm COVID-19 được các bác sĩ tiên lượng xấu đã vượt qua cửa tử thần nhờ được ghép phổi.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Có thể tăng tỉ lệ sở hữu nhà của người nước ngoài tại các tòa chung cư và bán căn hộ du lịch (condotel), biệt thự nghỉ dưỡng cho người nước ngoài, tuy nhiên, sẽ kiểm soát chặt.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 33, "title": "Buộc xuất cảnh 4 người Trung Quốc nhập cảnh trái phép vào Việt Nam trốn COVID-19", "link": "https://tuoitre.vn/buoc-xuat-canh-4-nguoi-trung-quoc-nhap-canh-trai-phep-vao-viet-nam-tron-covid-19-20200319135819875.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Cơ quan Công an tỉnh Thừa Thiên Huế làm việc với 4 người Trung Quốc nhập cảnh trái phép vào Việt Nam - Ảnh: THƯỢNG HIỂN", "Chiều 19-3, tin từ Công an tỉnh Thừa Thiên Huế cho biết đang cùng Cục Xuất nhập cảnh tiến hành các thủ tục cần thiết để buộc xuất cảnh 4 người Trung Quốc nhập cảnh trái phép vào Việt Nam nhằm trốn dịch COVID-19.  ", "Trước đó ngày 4-3, Đội CSGT số 1 thuộc Phòng CSGT Công an tỉnh Thừa Thiên Huế đã tiến hành chặn một xe khách 16 chỗ khi xe này chạy qua khu vực xã Phú Thượng, huyện Phú Vang.  ", "Qua kiểm tra, trên xe có 2 người Việt Nam và 4 người Trung Quốc. Trong số 4 vị khách Trung Quốc, chỉ có Su Channan (sinh năm 1981) là có hộ chiếu, 3 người còn lại không có hộ chiếu.  ", "Làm việc với cơ quan chức năng, những người trên cho biết ôtô xuất phát từ TP Móng Cái (Quảng Ninh) đi vào TP Đà Nẵng nhằm trốn dịch COVID-19 ở Trung Quốc. Khi dừng lại Huế ăn cơm tối thì bị lực lượng chức năng phát hiện.  ", "Nhận được tin báo, các đơn vị liên quan đã có mặt để phun khử trùng và lấy lời khai. Cả 6 người trên đã được đưa đến khu vực Trường Quân sự tỉnh Thừa Thiên Huế để cách ly theo quy định.  ", "Qua 14 ngày cách ly, 4 người Trung Quốc và 2 người Việt Nam nói trên được ngành chức năng tỉnh Thừa Thiên Huế cấp giấy chứng nhận y tế đã hoàn thành cách ly phòng dịch COVID-19 theo quy định.  ", "Công an tỉnh Thừa Thiên Huế và các đơn vị liên quan tiến hành xử phạt tiền với 2 người Việt Nam là Hoàng Ngọc Huy (sinh năm 1981, lái ôtô) và Bùi Văn Cảnh (sinh năm 1984, chủ ôtô, cùng trú Quảng Ninh) vì hành vi lái xe chở du khách nhưng không có hợp đồng theo quy định.  ", "Ngoài ra Công an tỉnh Thừa Thiên Huế cũng đã tham mưu, đề xuất với UBND tỉnh ra quyết định xử phạt vi phạm hành chính đối với 2 người này vì có hành vi giúp đỡ, che giấu người nước ngoài qua lại biên giới quốc gia trái phép.  ", "Riêng đối với 4 người Trung Quốc là Wang XiaoChao (sinh năm 1992), Wang ZhiSen (sinh năm 1997), Wang XiaoMing (sinh năm 1994) và Su ChangNan (sinh năm 1981) đã bị phạt tiền về các hành vi: qua lại biên giới quốc gia mà không làm các thủ tục xuất nhập cảnh theo quy định; đi lại trên lãnh thổ Việt Nam mà không mang hộ chiếu hoặc các loại giấy tờ khác có giá trị thay thế hộ chiếu; không xuất trình hộ chiếu, giấy tờ có liên quan khi nhà chức trách Việt Nam yêu cầu. Tổng tiền phạt cả 4 người là hơn 20 triệu đồng.  ", "Trong chiều 19-3, 4 người Trung Quốc này sẽ được ngành chức năng Việt Nam tiến hành các thủ tục cần thiết để buộc xuất cảnh theo quy định.  ", "TTO - Hiện tại tỉnh Khánh Hòa còn 500 du khách và 3.000 lao động người Trung Quốc bị \"kẹt\" chưa về nước được sau khi các chuyến bay đi - đến Trung Quốc bị tạm dừng thực hiện.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trưa nay (22-6), Viện KSND tỉnh Phú Yên đã phê chuẩn lệnh bắt người bị giữ trong trường hợp khẩn cấp để điều tra về tội \"giết người\" đối với nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Sáng 22-6, tại buổi chào cờ đầu tuần, UBND huyện Long Thành (Đồng Nai) cùng nhiều đơn vị của huyện đã khen thưởng em Phạm Trọng Đạt, học sinh lớp 6/1 Trường THCS Long An.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 34, "title": "None", "link": "http://www.thanhdoan.hochiminhcity.gov.vn/thanhdoan/webtd", "content": ["\r\n                    \r\n                ", "Hành trình bám trụ trường Y của nam sinh mồ côi cha, nuôi em trầm cảm", "Khánh thành Góc sẻ chia, hỗ trợ nhu yếu phẩm, giáo trình miễn phí cho sinh viên", "Học sinh Quận 4 được kết nạp Đảng trong dịp 30.4", "Tuổi trẻ Thành phố tham gia hiến máu tình nguyện năm 2020", "\r\n                    Chào mừng kỷ niệm 95 năm Ngày Báo chí cách mạng Việt Nam (21/6/1925 - 21/6/2020), Ban Thường vụ Thành Đoàn TP. Hồ Chí Minh đã tổ chức các đoàn đến thăm và chúc mừng các cơ quan báo chí trên địa bàn Thành phố.\r\n                ", "Giữ tinh thần tiến công, khắc phục khó khăn", "Tuyên dương 24 gương \"Ngòi bút trẻ\" tiêu biểu năm 2020", "Thành Đoàn và Lực lượng TNXP Thành phố ký kết liên tịch giai đoạn 2020 – 2022", "“Thủ lĩnh” Thảo Nguyên và ước mơ trở thành nữ cảnh sát", "\r\n                    \r\n                ", "Đoàn Satra tổ chức Hội nghị sơ kết giữa nhiệm kỳ 2017 - 2022", "Tân Phú: Liên hoan \"Thanh niên tiên tiến làm theo lời Bác\" năm 2020", "Đoàn Sở Y tế Thành phố: Sơ kết công tác Đoàn và phong trào thanh niên giai đoạn 2017 - 2020", "Đoàn trường Đại học Sư phạm: Kết nạp 09 Đoàn viên ưu tú vào hàng ngũ Đảng Cộng sản Việt Nam ", "\r\n                    Vượt tàu qua 97 hải lý xa xôi, chúng tôi đến thăm Côn Đảo – nơi được mệnh danh là “Trường học lớn của cách mạng” để tham gia Liên hoan Câu lạc bộ Lý luận trẻ cụm miền Đông Nam Bộ năm 2020.\r\n                ", "Côn Đảo - Linh thiêng một mảnh đất anh hùng", "Tiếp bước theo Bác - sáng mãi màu áo blouse", "Inforgraphic: Hướng dẫn sinh hoạt chính trị \"Tự hào thanh niên thành phố Bác\"", "Học trực tuyến trong mùa dịch ", "\r\n                    Ngay trong trang bìa của cuốn sách đầu tiên dùng làm tài liệu đào tạo những chiến sĩ cách mạng đầu tiên của Đảng - tác phẩm “Đường Kách mệnh” và sau này, nhiều lần Chủ tịch Hồ Chí Minh đã nhắc lại di huấn của Lênin: “Không có lý luận cách mạng, thì không có phong trào cách mạng” . \r\n                ", "Toàn văn phát biểu của Bí thư Thành ủy tại Lễ kỷ niệm 45 năm Ngày Giải phóng miền Nam, thống nhất đất nước", "Thế hệ trẻ đầy ắp trong tim một tình yêu to lớn dành cho thành phố ", "Những ngày tháng Tư nóng bỏng", "Học tập điện tử có thực sự hiệu quả không?", "\r\n                    \r\n                ", "Kết quả Đại hội đại biểu Hội Liên hiệp Thanh niên VN TPHCM lần thứ VIII, nhiệm kỳ 2019 – 2024", "Thanh niên Thành phố nói không với tệ nạn xã hội", "Trực tiếp: Đại hội đại biểu Hội Liên hiệp Thanh niên Việt Nam TP. Hồ Chí Minh lần thứ VIII, nhiệm kỳ 2019 - 2024.", "Cần nhân rộng và cổ vũ lối sống đẹp đến với cộng đồng"]},
{"category": "suc-khoe", "id": 35, "title": "TP.HCM phát hiện 14 trường hợp nhập cảnh trái phép từ Campuchia", "link": "https://tuoitre.vn/tp-hcm-phat-hien-14-truong-hop-nhap-canh-trai-phep-tu-campuchia-20200617202613258.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Trung tâm Y tế quận Tân Bình xử lý môi trường khi phát hiện một trường hợp nhập cảnh trái phép từ Campuchia - Ảnh: HCDC cung cấp", "Mới đây, vợ chồng người Campuchia cùng người phiên dịch đã đưa đứa con mới hơn hai tháng tuổi đến Bệnh viện Nhi Đồng 1 khám bệnh.  ", "Ngay khi biết 4 người này từ Campuchia sang, nhập cảnh trái phép, các bác sĩ Bệnh viện Nhi Đồng 1 đã gọi báo cho HCDC. Sau đó, cả 4 người đã được cách ly và làm xét nghiệm COVID-19. Kết quả 6 tiếng sau cho thấy 4 người đều âm tính với virus SARS-CoV-2.  ", "Theo HCDC, từ đầu tháng 5 đến nay TP.HCM đã phát hiện 14 trường hợp nhập cảnh trái phép từ Campuchia. Trong đó có 6 trường hợp được phát hiện tại khu dân cư, 8 trường hợp bệnh nhân và người đi cùng được phát hiện khi đến khám chữa bệnh tại các bệnh viện trên địa bàn TP.    ", "Đi cùng với bệnh nhân là người nhà và thậm chí có cả phiên dịch được thuê từ Campuchia hoặc tại Việt Nam.  ", "Các bệnh nhân nhập cảnh trái phép đều đi qua các đường mòn, lối mở ở biên giới, sau đó đi trên các chuyến xe công cộng hoặc thuê xe riêng đến các cơ sở y tế ở TP.", "Theo đó, nếu người bệnh là người nhập cảnh đã hoàn tất thời gian cách ly thì được khám chữa bệnh theo quy định. ", "Nếu người bệnh là người nhập cảnh chưa được cách ly đúng quy định thì người bệnh và người đi cùng sẽ được đưa vào khu cách ly tạm của cơ sở khám chữa bệnh. Sau đó tiến hành quy trình cách ly theo quy định bên cạnh việc vẫn tiến hành chữa trị bệnh cho bệnh nhân. ", "HCDC khuyến cáo các cơ sở y tế, kể cả các phòng khám nhỏ, phòng mạch tư và người dân tiếp tục đề cao cảnh giác để phát hiện sớm các trường hợp nhập cảnh trái phép. ", "Đặc biệt, những người có thân nhân sống ở Campuchia muốn về Việt Nam khám chữa bệnh cần tuân thủ các quy định về xuất nhập cảnh và các biện pháp phòng hộ, cách ly nhằm tránh lây nhiễm COVID-19 (nếu có) khi nhập cảnh Việt Nam.  ", "Ngoài ra, HCDC cũng đề nghị trung tâm kiểm soát bệnh tật các tỉnh có đường biên giới với Campuchia tăng cường những biện pháp ngăn chặn việc nhập cảnh trái phép từ Campuchia.  ", "TTO - Sáng 19-5, Trung tâm Kiểm soát bệnh tật TP.HCM cho biết Trung tâm Y tế quận Tân Bình vừa điều tra xác minh một trường hợp nhập cảnh trái phép từ Campuchia bằng đường bộ qua Kênh Đào - Châu Đốc.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Trung Quốc cấm nhập khẩu gia cầm từ công ty hàng đầu của Mỹ Tyson Foods và đóng cửa nhà máy Pepsi ở Bắc Kinh để chống dịch COVID-19.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 36, "title": "90 ngày nằm viện và hồi phục kỳ diệu của bệnh nhân phi công người Anh", "link": "https://tuoitre.vn/90-ngay-hoi-phuc-ky-dieu-cua-benh-nhan-91-phi-cong-anh-20200617184104186.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Hành trình hồi phục thần kỳ của bệnh nhân phi công người Anh - Đồ họa: NGỌC THÀNH", "TTO - Vài ngày trước, bệnh nhân 91 phi công người Anh đã nhận được quà từ quê hương: chiếc khăn có ghi tên đội bóng mà anh yêu thích. Tên người nhận trên bưu phẩm từ Anh chỉ ghi chữ 'bệnh nhân 91', anh phi công đã nổi tiếng cả ở Anh quốc.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 37, "title": "WHO cập nhật thuốc chống viêm giá rẻ dexamethasone vào điều trị COVID-19", "link": "https://tuoitre.vn/who-cap-nhat-thuoc-chong-viem-gia-re-dexamethasone-vao-dieu-tri-covid-19-2020061713095578.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Tổng giám đốc WHO Tedros Adhanom Ghebreyesus - Ảnh: REUTERS", "\"Đây là phương pháp chữa trị đầu tiên giúp giảm tỉ lệ tử vong trong các trường hợp ", " bắt buộc thở oxy hoặc dùng máy trợ thở\", Tổng giám đốc WHO Tedros Adhanom Ghebreyesus tuyên bố cuối ngày 16-6.", "Đồng thời gửi lời chúc mừng tới Chính phủ Anh, Đại học Oxford, các bệnh viện và bệnh nhân tại Anh - \"những bên đã đóng góp cho tiến bộ khoa học cứu mạng người này\". ", "B", "Các chuyên gia đã áp dụng ", " vào điều trị cho hơn 2.000 bệnh nhân mắc COVID-19 nặng và đối chứng với một nhóm gồm 4.000 bệnh nhân không được điều trị bằng phương pháp này.   ", "Theo kết quả sơ bộ, loại thuốc trên giúp giảm 1/3 tỉ lệ tử vong ở những người phải phụ thuộc vào máy thở và 1/5 tỉ lệ tử vong ở bệnh nhân phải thở oxy.  ", "Dù đây mới chỉ là thử nghiệm lâm sàng, các nhà nghiên cứu của dự án cho rằng dexamethasone cần lập tức đưa vào phương pháp điều trị chuẩn dành cho các ca bệnh nặng.  ", "WHO cho biết đã có các thông tin ban đầu về kết quả thử nghiệm từ Đại học Oxford và đang chờ đợi kết quả phân tích hoàn chỉnh trong những ngày sắp tới.  ", "\"WHO sẽ phối hợp phân tích tổng hợp để nâng cao sự hiểu biết về phương pháp mới. Hướng dẫn lâm sàng của WHO sẽ được cập nhật cách thức và thời điểm sử dụng thuốc trong COVID-19\", cơ quan này nói thêm.  ", "Thông tin khả quan trên đến trong bối cảnh dịch COVID-19 đang có nguy cơ tái bùng phát tại nhiều khu vực trên thế giới, bao gồm Mỹ và thành phố Bắc Kinh, Trung Quốc.  ", "TTO - Có bằng chứng đáng tin cậy chứng minh thuốc steroid dexamethasone, một loại thuốc chống viêm và dị ứng, là loại thuốc đầu tiên có thể làm giảm đáng kể nguy cơ tử vong của các bệnh nhân mắc COVID-19 nghiêm trọng.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Bí thư Thành uỷ TP.HCM Nguyễn Thiện Nhân đã trao đổi nội dung trên với cử tri Cần Giờ, TP.HCM tại cuộc tiếp xúc cử tri chiều nay, 22-6.", "TTO - Những lô vải thiều đầu tiên xuất sang Nhật Bản đã chính thức được bày lên quầy kệ siêu thị nước này và đang được bán với giá 500 yen cho một hộp khoảng chục quả.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 38, "title": "Nam thanh niên nghi bị người yêu đâm 'tan nát', thủng phổi, ngưng tim", "link": "https://tuoitre.vn/nam-thanh-nien-nghi-bi-nguoi-yeu-dam-tan-nat-thung-phoi-ngung-tim-20200618062057907.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các bác sĩ xử lý vết thương cho bệnh nhân - Ảnh: Do bệnh viện cung cấp", "Anh N.T.H., 31 tuổi, được đưa vào khoa cấp cứu Bệnh viện quận Thủ Đức vào chiều 17-6 trong tình trạng máu chảy liên tục từ vết thương, gây mất máu nặng, ngưng tim, ngưng thở.  ", "Bệnh nhân bị tổn thương thành ngực trái, xuyên thấu phổi trái, xuyên tim thành thất phải qua thất trái xuống cơ hoành và tổn thương gan trái, mặc dù vết thương ngoài thành ngực chỉ nhỏ 1-2cm.  ", "Theo lời bác sĩ kể lại, bệnh nhân bị đâm thủng phổi và tim do xảy ra mâu thuẫn với người yêu và đã bị người yêu đâm. ", "Hiện tại bệnh nhân đã được tạm thời qua cơn nguy kịch và được chuyển về khoa hồi sức sau mổ tim để tiếp tục theo dõi và điều trị.  ", "Bác sĩ Nguyễn Kim Anh - trưởng khoa lồng ngực mạch máu của bệnh viện - cho biết: Sau khi bệnh nhân được đưa đến bệnh viện và nhờ vào sự nỗ lực  của tất cả tập thể y bác sĩ của khoa cấp cứu, khoa gây mê hồi sức, khoa lồng ngực mạch máu, khoa ngoại tổng quát và khoa hồi sức tim mạch đã cứu được  bệnh nhân qua cơn nguy kịch.  ", "  ", "  ", "  ", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Tổng thống Mỹ Donald Trump cho biết ông đã hoãn trừng phạt các quan chức Trung Quốc liên quan đến các vấn đề ở Tân Cương vì sợ ảnh hưởng đến các cuộc đàm phán thương mại đang diễn ra với Trung Quốc.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 39, "title": "Cứu sống người đàn ông bị đâm thủng tim", "link": "https://tuoitre.vn/cuu-song-nguoi-dan-ong-bi-dam-thung-tim-20190504093622132.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các bác sĩ Bệnh viện Hữu nghị Đa khoa Nghệ An cấp cứu cho ông P. bị 5 vết dao đâm qua lồng ngực, trong đó có một vết đâm thủng tim - Ảnh: H.YẾN", "Ngày 4-5, tin từ Trung tâm tim mạch Bệnh viện Hữu nghị Đa khoa tỉnh Nghệ An cho biết sau một tuần tích cực chữa trị, các bác sĩ trung tâm đã cứu sống được một nam bệnh nhân bị 5 vết dao đâm qua lồng ngực, trong đó có một vết đâm thủng tim.", "Trước đó, khoảng 21h44 ngày 25-4, ông T.N.P. (42 tuổi, ngụ TP Vinh) vào cấp cứu tại bệnh viện trong tình trạng choáng nặng, da và môi tái nhợt, trên vùng ngực có 5 vết thương.", "Nhận định tình trạng nguy cấp, tiên lượng tử vong gần của bệnh nhân do bị thủng tim, các bác sĩ đã nhanh chóng chuyển bệnh nhân lên phòng mổ.", "Ca phẫu thuật kiểm tra phát hiện tâm thất phải ông P. bị đâm thủng một lỗ có kích thước khoảng 1.5 cm làm rách màng tim và chảy máu nhiều vào khoang màng tim và màng phổi. Kíp mổ nhanh chóng khâu vết thương cầm máu và truyền gần 2 lít máu để cứu bệnh nhân.", "Một tuần sau mổ, bệnh nhân P. đã tỉnh táo hoàn toàn, tiếp xúc tốt, da và niêm mạc hồng hào và được xuất viện.", "Ngày 9-9, TS. BS Cù Xuân Thanh – Chủ nhiệm khoa Ngoại lồng ngực, Bệnh viện Quân y 175,TP. HCM cho biết bệnh viện vừa phẫu thuật, cứu sống một bệnh nhân bị đâm thủng tim. Hiện bệnh nhân đã qua cơn nguy kịch, đang trong giai đoạn điều trị phục hồi", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Phú Yên vừa khởi tố bị can Phạm Kim Phê, nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ với vai trò là đồng phạm.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 40, "title": "'Sống chung' với 'nỗi khốn khổ' vảy nến sao cho không... trầm cảm?", "link": "https://tuoitre.vn/song-chung-voi-noi-khon-kho-vay-nen-sao-cho-khong-tram-cam-20200529124429002.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Ảnh minh họa: medicalnewstoday.com", "Do đó, ngoài việc quan tâm đến sức khỏe thể chất, người bệnh cần được lưu ý đến sức khỏe tinh thần để hỗ trợ cho việc hồi phục và phòng ngừa tái phát, cũng như giúp người bệnh có một cuộc sống tươi vui, dễ chịu với bệnh.", "Cạnh đó, mọi người xung quanh có thể hiểu sai bệnh vảy nến là một bệnh truyền nhiễm và xa lánh, kỳ thị người bệnh. Các khảo sát cho thấy 1 trong số 5 người bị bệnh vảy nến đã phải đối mặt với sự kỳ thị và đôi khi họ cảm thấy không được chào đón vì bệnh này.", "Tất cả những điều trên đều khiến người bị bệnh vảy nến dễ rơi vào trầm cảm. ", "Dấu hiệu trầm cảm thường gặp ở bệnh nhân vảy nến", "Nếu gặp bất kỳ triệu chứng nào trong số những triệu chứng trên, người bệnh nên gặp bác sĩ hoặc bác sĩ tâm lý để nhận được lời khuyên. ", "Hiện nay vẫn chưa có bất cứ loại thuốc nào điều trị dứt điểm bệnh vảy nến. Mọi phương pháp chữa bệnh chỉ là tạm thời kiểm soát sự tiến triển của bệnh. ", "Nếu bệnh chỉ xuất hiện ở một vùng da nhất định, người bệnh sẽ được chữa trị tại chỗ theo chỉ định của bác sĩ chuyên khoa. Bệnh nhân tuyệt đối không được thay đổi thuốc cũng như phương pháp chữa bệnh. Thông thường, người bệnh sẽ sử dụng một số loại thuốc chữa trị bệnh vảy nến như:", " Đây là thuốc giúp làm bong lớp vảy nến có màu trắng trên da.", " Có tác dụng chống viêm, giảm đau và ngăn ngừa các tổn thương xuất hiện trên da. Tuy nhiên, người bệnh không được lạm dùng vì loại thuốc này có tác dụng phụ, dễ khiến bệnh chuyển biến nặng hơn.", " Loại thuốc này giúp ổn định các tế bào bị sừng hóa trên da, ngăn ngừa tình trạng khô da, ngứa ngáy ở da.", " Giúp làm mềm da, ngăn ngừa hình thành các mảng bong tróc.", "Bên cạnh việc sử dụng thuốc, bệnh nhân có thể áp dụng phương pháp quang trị liệu bằng tia cực tím (dùng tia UVB, UVA với bước sóng ngắn và dài giúp loại bỏ những mảng vảy nến trên da). Lưu ý liệu pháp này phải thực hiện đúng cách để tránh biến chứng hoặc tác dụng phụ có thể xảy ra, và chỉ áp dụng cho những trường hợp mắc bệnh ở mức độ nhẹ hoặc bệnh mới khởi phát.", "Những tổn thương da do vảy nến", "Khi bị vảy nến toàn thân, người bệnh sử dụng một số loại thuốc giúp kiểm soát bệnh như ", "… Những loại thuốc này có tác dụng nhanh trong việc điều trị bệnh, tuy nhiên lại có tác dụng phụ nếu người bệnh lạm dụng thuốc thường xuyên (gây rối loạn chức năng của gan, suy thận, giảm bạch cầu, quái thai…).", "Riêng thuốc ", " thường được chỉ định cho những bệnh nhân mắc bệnh vảy nến toàn thân ở mức độ nặng vì tác dụng vượt trội, song dễ gây biến chứng nếu dùng không đúng liều. Do đó, người bệnh cần tham khảo ý kiến bác sĩ trước khi sử dụng.", "Để hạn chế diễn tiến của bệnh vảy nến, bạn nên duy trì các thói quen sinh hoạt sau:", "Uống thuốc theo đúng chỉ định của bác sĩ;", "Báo bác sĩ về tất cả các thuốc đang sử dụng;", "Tiếp xúc với ánh nắng mặt trời thường xuyên và hợp lý;", "Giữ vệ sinh da;", "Tái khám đúng hẹn;", "Tránh nhiễm khuẩn;", "Tránh để da tổn thương và khô;", "Nên báo bác sĩ nếu c", "TTO - Nghe trên mạng quảng cáo rất hay về một loại thuốc nam điều trị dứt điểm bệnh vảy nến, nam bệnh nhân đã tìm đặt mua, không ngờ sau khi bôi hết tuýp thuốc toàn thân ông sưng phù, da đỏ, nứt nẻ...", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 41, "title": "Y học hiện đại 'cứu' người bệnh vảy nến ra sao?", "link": "https://tuoitre.vn/y-hoc-hien-dai-cuu-nguoi-benh-vay-nen-ra-sao-20200615151456453.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Y học đang có nhiều tiến bộ trong điều trị vảy nến - Ảnh minh họa: Berita Harian/AsiaOne", "Bác sĩ thường kê toa các thuốc giúp làm giảm triệu chứng ngứa, lo âu, thuốc nâng tổng trạng... Thuốc đặc trị sẽ được cân nhắc cho các trường hợp nặng (biến chứng khớp, vảy nến mủ, đỏ da toàn thân). ", "Những thuốc đặc trị này thường được các bác sĩ có kinh nghiệm kê đơn, dành ", "Thuốc sinh học được làm từ các tế bào sống. ", "Các nhà khoa học tạo ra thuốc sinh học từ tế bào sống được nuôi trong phòng thí nghiệm. Họ thu hoạch loại protein đặc biệt từ các tế bào này và sử dụng để bào chế thuốc. Những loại thuốc này nhằm mục đích điều trị triệu chứng của bệnh vảy nến bằng cách giảm các hoạt động miễn dịch liên quan. ", " là thuốc chẹn IL-12 được FDA chấp thuận để điều trị nhiều loại bệnh vảy nến. Nó liên kết với cả IL-12 và IL-23 và làm giảm tác động của chúng trong cơ thể. FDA cũng đã phê duyệt các thuốc chẹn IL-23 sau đây để điều trị vảy nến mảng bám và các loại vảy nến khác: Guselkumab, tildrakizumab, risankizumab.", " Protein được gọi là cytokine có thể kích hoạt viêm trong cơ thể. Yếu tố hoại tử khối u-alpha (TNF-alpha) là một loại cytokine. Khi một người có tình trạng như viêm khớp dạng thấp hoặc bệnh vảy nến, cơ thể sản xuất quá nhiều TNF-alpha. ", "Về mặt lý thuyết, ngăn chặn sản xuất TNF-alpha nên ngăn ngừa một số triệu chứng bệnh vảy nến. Một số thuốc tiêu biểu như: Etannercept (Enbrel), Infliximab (Remicade), Golimumab (Symponi), Adalimumab (Humira).", "TTO - Bệnh vảy nến gây các mảng màu đỏ, có vảy trên da rất khó che giấu, đặc biệt là vào mùa hè khiến người bệnh cảm thấy xấu hổ, lo âu, sợ hãi. Về lâu dài, điều này sẽ ảnh hưởng đến tâm lý họ.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 42, "title": "Trạng thái bình thường mới: cách yêu thương tân thời", "link": "https://tuoitre.vn/trang-thai-binh-thuong-moi-cach-yeu-thuong-tan-thoi-20200617091825562.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Trên chuyến xe buýt, chị D. ho khan vài tiếng, hắt hơi liên hồi. Người xung quanh có phần bồn chồn, hỏi han và khuyên chị đeo khẩu trang cho an toàn, nhưng nhận được lời đáp: 'Dịch đã qua rồi, làm gì còn lây nhiễm nữa! Với, tôi vẫn lấy tay che miệng lại đấy thôi!'. Nói đoạn, xe thắng gấp vào bến, chị D. nắm tay vào cột xe cho khỏi ngã. Những bé học sinh hớn hở bước lên, cũng nắm vào chiếc cột ấy!", "Sau chuỗi ngày \"chôn chân\" tại nhà, K. - tín đồ dịch chuyển, liền hưởng ứng việc phục hồi kinh tế đất nước bằng những chuyến du lịch nội địa. Thế nhưng trong những thước phim chia sẻ, K. khiến nhiều fan thất vọng khi vô tư đụng chạm các món ăn, vật dụng công cộng mà không có biện pháp vệ sinh trước hoặc sau, hay quên bẵng khẩu trang trong suốt chuyến du lịch.", "Tuy nhiên, K. vẫn đầy 'lạc quan': 'Đi đâu mà cũng chăm chăm vào việc rửa tay, đeo khẩu trang thì làm sao có thể tập trung vào những trải nghiệm đầy cảm xúc?!'.", "Anh T., mỗi khi đi làm về đều đến ôm nựng đứa con trai 4 tháng tuổi ngay vì nhớ con suốt cả ngày đi làm. Vợ anh ngăn chồng, nhắc đi tắm rửa thay đồ, hoặc ít nhất rửa tay sạch sẽ rồi hẵng bế bồng. Tới việc bày tỏ tình cảm cũng khiến vợ phàn nàn, Anh T. hằn học: 'Em chỉ giỏi xé chuyện bé ra to, anh cả ngày ở văn phòng sạch sẽ, có làm sao đâu!'.", "Đặt vào thực tế, dù giãn cách xã hội đã qua, nhưng nguy cơ dịch vẫn chưa chấm dứt hoàn toàn. Chính quyền thành phố Cát Lâm, Trung Quốc đã ban hành những hạn chế mới đối với việc di chuyển do dịch viêm đường hô hấp cấp COVID-19 tái bùng phát. ", "Thủ đô Hàn Quốc đã tái áp dụng giãn cách xã hội thêm 2 tuần kể từ ngày 29-05-2020. Nguy cơ tái bùng phát không chỉ xuất hiện ở quốc tế, mà ngay tại Việt Nam, một công dân đã vượt biên trái phép để tránh né cách ly.", "Thủ đô Hàn Quốc đã tái áp dụng giãn cách xã hội thêm 2 tuần kể từ ngày 29-05-2020", "Nếu chủ quan, không chỉ là bản thân, mà gia đình, bạn bè, những người thương yêu và cả cộng đồng xung quanh cũng bị ảnh hưởng trực tiếp.", "Lúc này yêu đúng cách là quan tâm người khác theo cách họ cần, là bảo vệ sức khỏe của họ từ những hành động nhỏ nhất cần được thực hành ngay hôm nay như: đeo khẩu trang khi hoạt động cộng đồng, cách ly nghiêm chỉnh khi di chuyển qua các quốc gia, khai báo thành thật khi phát hiện đã tiếp xúc với đối tượng nhiễm hoặc nghi nhiễm, giữ khoảng cách 2 mét với những người xung quanh, thường xuyên rửa tay bằng xà phòng sạch khuẩn hoặc phòng thân với gel rửa tay khô có cồn khi cần thiết...", "Quay lại những câu chuyện ở trên, tình yêu của chị D. với cộng đồng sẽ không chỉ dừng lại ở 'ý thức dùng tay che miệng', mà sẽ cần thêm chiếc khẩu trang và gel khô sát khuẩn nhanh.", "Tình yêu của K. cho đất nước không dừng lại ở việc ủng hộ du lịch nước nhà, cùng loạt hashtag #Vietnam để quảng bá hình ảnh đẹp xinh, mà cần cô nàng chú ý bảo vệ sức khỏe bản thân trước tiên, để tránh trường hợp nhiễm bệnh lúc nào không biết, lây cho ai lúc nào không hay.", "Trong gia đình nhỏ của anh T., sau một ngày thấp thỏm trong bệnh viện Nhi Đồng với chẩn đoán em bé bị cảm cúm thường, thì anh chột dạ khi nhớ mới hôm trước anh vừa tiếp xúc với đồng nghiệp bị cảm. Không rõ đây có phải là nguyên nhân chính, nhưng anh nhận ra điều vợ nói trước đây mới là cách yêu con đúng.", "Đến giây phút này, chúng ta vẫn bình an vô sự trước diễn biến phức tạp của dịch là nhờ rất nhiều vào nỗ lực của mỗi cá nhân. Hãy cùng yêu thương Việt Nam thật nhiều bằng cả trái tim, khối óc và trách nghiệm nhé!", "TTO - Tối thiếu 20 giây là khoảng thời gian cần thiết cho một lần rửa để tay sạch hoàn toàn. Nhưng không ít người trong chúng ta chỉ mất chưa tới…10 giây rửa tay!", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Bé gái 13 tuổi được bạn rủ đi ăn bánh tráng trộn trong đêm rồi không về nhà. Gia đình trình báo công an vụ mất tích và 3 ngày sau mọi người tìm thấy thi thể của bé ở khu vực gần các quán hải sản.", "TTO - Trung Quốc cấm nhập khẩu gia cầm từ công ty hàng đầu của Mỹ Tyson Foods và đóng cửa nhà máy Pepsi ở Bắc Kinh để chống dịch COVID-19.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 43, "title": "Mực dính trên tay rửa hoài không sạch, vì sao?", "link": "https://tuoitre.vn/dinh-muc-tren-tay-rua-hoai-khong-sach-vi-sao-20180529053434475.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Thuở học trò chắc hẳn bạn đã từng bị la rầy vì để mực dính trên tay - Ảnh: Istockphoto", "Theo trang ", ", trong thành phần của mực, nhất là mực bút lông, có một số loại dung môi, chẳng hạn như cồn propyl.  ", "Dung môi này thường hòa tan rất nhanh và thấm sâu vào đến lớp sừng của da. Ngoài ra, cấu trúc phân tử dung môi này siêu nhỏ nên có khả năng \"luồn lách\" qua những lỗ li ti trên bề mặt da.    ", "Điều này có nghĩa một vết mực khi dính vào da thì một lượng lớn sẽ bám vào bề mặt của da, một lượng nhỏ sẽ \"xâm nhập\" vào bên trong. ", "Khi rửa vết mực, hầu hết chỉ có thể rửa được phần dính ở bề ngoài nhưng vẫn còn một vết mực nhạt nhạt khó tẩy đi.  ", "Khi cố dùng tay chà xát để loại bỏ vết mực này, bạn có thể dễ dàng làm bong tróc lớp ngoài của da.  ", "Theo trang ", ", để hoàn toàn rửa sạch vết bẩn này một cách dễ dàng, bạn có thể dùng bông gòn tẩm cồn isopropyl lau chỗ vết mực cho đến khi biến mất. Loại cồn này được bán ở nhiều hiệu thuốc.  ", "Ngoài ra cũng có thể dùng nước tẩy sơn móng tay vốn chứa acetone - một dung môi tẩy bẩn hiệu quả. Nước tẩy sơn móng tay đôi khi còn chứa thêm một lượng cồn isopropyl.  ", "Độ dính của máu \"tươi\" và máu \"khô\" trên da rất khác nhau - Ảnh: Istockphoto", "So sánh với một số chất dễ dính trên da khác, chẳng hạn như máu. Thành phần của máu khác rất nhiều với mực, do đó sự tương tác giữa máu và da không hề giống như mực và da.  ", "Điểm khác biệt lớn ở đây là các tế bào máu lớn hơn rất nhiều so với những phân tử mực và thành phần chính trong máu là nước, không chứa dung môi như cồn propyl giống mực.  ", "Do đó, máu khi dính trên da không thể \"vượt rào\" vào trong. Máu không dính trên da như mực và có thể dễ dàng làm sạch.  ", "Tuy nhiên, để máu dính vào áo quần lại khác. Cấu trúc của vải có rất nhiều lỗ nên máu dễ dàng \"xâm nhập\" và bị giữ lại. Điều này khiến rất khó làm sạch vết máu ở thời điểm máu dính vào áo quần.  ", "Khi máu khô, mọi thứ lại khác. Nếu dính trên da hoặc trên áo quần trong một khoảng thời gian lâu, máu sẽ khô lại giống như cơ chế đông máu khi cơ thể bị thương.  ", "Tương tự như keo dán, máu khô sẽ bám vào lớp bề mặt của da, áo quần và một số nơi khác máu dính vào. Đó là lý do khi chẳng may dính máu lên da, nếu không rửa ngay thì một lúc sau chắc hẳn bạn sẽ thấy khó tẩy rửa hơn bình thường.", "TTO - Khi nắm tay các nàng, các chàng thường không khó nhận ra bàn tay ấy mát lạnh hơn tay mình. Vì sao vậy?", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Ngày 21-6, Cục Cảnh sát hình sự (Bộ Công an) cho biết vừa bắt một băng cướp với những thủ đoạn mới rất tinh vi, táo tợn. Ước tính trị giá tài sản bị cướp trên 35 tỉ đồng.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 44, "title": "Đột phá mới về thuốc điều trị COVID-19: 63 USD điều trị 8 người", "link": "https://tuoitre.vn/dot-pha-moi-ve-thuoc-dieu-tri-covid-19-63-usd-dieu-tri-8-nguoi-20200617221241113.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Một dược sĩ cầm lọ thuốc dexamethasone tại Bệnh viện Erasme ở Brussels, Bỉ ngày 16-6-2020 - Ảnh: Reuters", "Đây là phương pháp chữa trị đầu tiên giúp giảm tỉ lệ tử vong trong các trường hợp COVID-19 bắt buộc thở oxy hoặc dùng máy trợ thở.", "Tổng giám đốc WHO Tedros Adhanom Ghebreyesus tuyên bố cuối ngày 16-6, khi cho biết sẽ áp dụng dexamethasone vào danh sách điều trị COVID-19.", "Các kết quả thử nghiệm bước đầu, chưa có sự bình duyệt của cộng đồng y khoa, được công bố ngày 16-6 cho thấy thuốc dexamethasone giúp giảm được khoảng 1/3 số ca tử vong trong những người bị COVID-19 nặng phải nhập viện. Những người bệnh COVID-19 không cần hỗ trợ hô hấp thì không ghi nhận tác dụng từ việc dùng dexamethasone.", "Các nhà nghiên cứu chủ trì thử nghiệm thuốc này trong khuôn khổ chương trình lớn hơn có tên RECOVERY, đề nghị nên đưa dexamethasone lập tức trở thành phương pháp điều trị tiêu chuẩn với những ca bệnh COVID-19 bị nặng để không lãng phí thời gian và giành cơ hội sống quý giá cho người bệnh.", "Nhóm nghiên cứu cũng nói sẽ tiếp tục hoàn thiện để công bố báo cáo khoa học chi tiết về thử nghiệm điều trị thuốc dexamethasone sớm nhất có thể.", "Dù vậy, Bộ Y tế Anh không muốn lãng phí thời gian. Họ cho biết thuốc dexamethasone đã được cấp phép sử dụng trong dịch vụ y tế công. Anh cũng ra quy định hạn chế xuất khẩu và đã tích trữ lượng thuốc này đủ dùng cho khoảng 200.000 liệu trình điều trị.", "\"Đây là một kết quả thử nghiệm cho thấy nếu người mắc bệnh COVID-19 đã phải dùng máy thở hoặc cần hỗ trợ thở oxy khi dùng thuốc dexamethasone sẽ được cứu sống, và việc này cũng tốn chi phí rất thấp\" - ông Martin Landray, giáo sư ĐH Oxford, đồng chủ trì nghiên cứu thử nghiệm thuốc, cho biết trong cuộc họp báo ngày 16-6.", "\"Với chưa tới 50 bảng Anh ", ", quý vị có thể điều trị cho 8 người bệnh và cứu sống 1 mạng người\" - ông Martin Landray nói.", "\"Đây là một kết quả thực sự khích lệ. Hiệu quả cứu sống người bệnh là rất rõ và rất lớn\" - ông Peter Horby thuộc ĐH Oxford, người chịu trách nhiệm giám sát các nguyên tắc thực hiện của thử nghiệm lâm sàng liên quan thuốc dexamethasone, bày tỏ lạc quan trong thông cáo về kết quả nghiên cứu.", "Trước thử nghiệm này, chưa có thuốc điều trị COVID-19 nào được chứng minh có thể làm giảm tỉ lệ tử vong của bệnh, mặc dù thuốc remdesivir của Hãng dược Mỹ Gilead Sciences đã được chứng minh có khả năng rút ngắn thời gian hồi phục cho bệnh nhân COVID-19.", "\"Thuốc này đã đánh bại remdesivir về quy mô hiệu quả cũng như tác dụng điều trị\" - tiến sĩ Mark Wurfel, giáo sư y khoa tại ĐH Washington, nhận xét. Mặc dù vẫn nhấn mạnh quan điểm tiếp cận thận trọng khi chờ xem và thẩm định các cứ liệu khoa học của nghiên cứu, song ông Wurfel cũng thừa nhận khả năng \"cải tử hoàn sinh\" với một số lượng lớn người bệnh COVID-19 đã ở tình trạng nguy kịch chính là hiệu quả điều trị lớn nhất của một loại thuốc mà những người làm chuyên môn như ông từng thấy trước nay.", "Trong khi đó, theo bác sĩ Thomas McGinn - bác sĩ cấp cao thuộc hệ thống chăm sóc y tế lớn nhất của New York (Mỹ) là Northwell Health, cho tới nay các bác sĩ tại các bệnh viện của Northwell vẫn đang sử dụng các loại thuốc steroid (kiểu như dexamethasone) căn cứ trên từng trường hợp người bệnh khi điều trị, vì những thuốc này có thể ức chế hệ miễn dịch của người bệnh và khiến họ dễ lây nhiễm các bệnh khác hơn.", "Tuy nhiên, ông cũng nói nếu dữ liệu công trình nghiên cứu của các nhà khoa học ĐH Oxford được cộng đồng y khoa thẩm định và được chính thống hóa, nó sẽ giúp mở rộng điều trị các thuốc steroid ở những người bệnh COVID-19 nặng nhất.", "Thuốc dexamethasone hiện đang trong danh sách các thuốc thiếu thốn nguồn cung của Cơ quan Quản lý thuốc và thực phẩm (FDA) Mỹ.", "Nhiều nhà khoa học cũng nói họ hi vọng có thể tự mình thẩm định các cứ liệu khoa học trong báo cáo này sớm.", "Đó là sự thận trọng cần thiết, căn cứ trên thực tế mới đây tạp chí y khoa uy tín Lancet buộc phải công bố rút lại một nghiên cứu lớn đăng tải trong tháng 5 nêu kết luận thuốc trị sốt rét không có hiệu quả trong điều trị COVID-19.", "Trao đổi với Tuổi Trẻ qua email ngày 17-6 về kết quả nghiên cứu thử nghiệm thuốc dexamethasone, giáo sư Guy Thwaites, giám đốc Đơn vị nghiên cứu lâm sàng Đại học Oxford (OUCRU), cho biết thuốc dexamethasone là loại thuốc có từ rất lâu và đã được dùng điều trị nhiều chứng viêm, ngoài ra cũng được dùng hỗ trợ điều trị một số nhiễm trùng nguy hiểm như bệnh lao.", "Cũng theo ông Thwaites, dexamethasone là thuốc rất sẵn và rất rẻ, cũng là thuốc được sử dụng rộng rãi ở Việt Nam. Hầu hết mọi người trên thế giới bị COVID-19 sẽ không gặp khó khăn gì trong việc tìm mua thuốc cũng như chi phí mua thuốc. Bởi vậy, việc chứng minh thuốc dexamethasone có thể nâng cao tỉ lệ cứu sống người bệnh COVID-19 bị nặng cho thấy tiềm năng cứu sống được rất nhiều sinh mạng người bệnh trên toàn thế giới gần như ngay lập tức.", "TTO - Tổ chức Y tế thế giới (WHO) chuẩn bị đưa loại thuốc chống viêm giá rẻ dexamethasone vào hướng dẫn chữa trị COVID-19, sau khi nhận được các kết quả khả quan của thuốc này trong việc giảm tỉ lệ tử vong ở các ca nhiễm nặng.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "TTO - Trong nhóm bạn 6 người đi chơi tối 17-6 cùng em Đ.T.K.H. (13 tuổi, ở xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên), công an cho hay 1 thanh niên nhận chở em H. về nhà nhưng lại chở đến rừng dương sát hại.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 45, "title": "Mỹ ngừng dùng thuốc sốt rét để điều trị bệnh nhân COVID-19", "link": "https://tuoitre.vn/my-ngung-dung-thuoc-sot-ret-de-dieu-tri-benh-nhan-covid-19-20200616064519768.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Một chai thuốc hydroxychloroquine - Ảnh: AP", "Ngày 15-6, Cục Quản lý thực phẩm và dược phẩm Mỹ (FDA) đã thu hồi việc cấp phép sử dụng khẩn cấp 2 loại thuốc chữa sốt rét là hydroxychloroquine và chloroquine để điều trị cho bệnh nhân COVID-19.", "Theo Đài CBS News, FDA nói rằng dựa trên đánh giá liên tục của họ về bằng chứng khoa học hiện có, họ xác định loại thuốc này \"không chắc có hiệu quả trong việc điều trị COVID-19\".", "TTO - Tổ chức Y tế thế giới cho biết đã tạm ngừng thử nghiệm lâm sàng hydroxychloroquine (thuốc dùng để trị bệnh sốt rét) để tìm ra loại thuốc giúp điều trị COVID-19. Đây là thuốc mà ông Trump đã tuyên bố dùng mỗi ngày một viên.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Một khảo sát online trên 32.000 người Ấn Độ của trang LocalCircles: 87% tuyên bố sẵn sàng không xài, không bán hàng \"Made in China\" ít nhất 1 năm, từ thực phẩm, hàng tiêu dùng đến các ứng dụng di động. Có dễ dàng không?", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 46, "title": "Khai trương Trung tâm tiêm chủng VNVC Thủ Đức", "link": "https://tuoitre.vn/khai-truong-trung-tam-tiem-chung-vnvc-thu-duc-20200610112510171.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "VNVC Thủ Đức tọa lạc tại Tầng 2, Cao ốc chung cư Moonlight Residences, Số 102 Đặng Văn Bi, P. Bình Thọ, Q. Thủ Đức, TP.HCM - Ảnh: MINH HUỲNH", "Theo đại diện đơn vị này, đây là hoạt động nhằm đẩy mạnh chiến lược mang dịch vụ chích ngừa cao cấp, an toàn, chất lượng với giá thành bình ổn để phục vụ người dân trên mọi miền đất nước, đặc biệt giúp bà con vùng ngoại thành không phải di chuyển xa, tốn kém chi phí, thời gian và công sức khi đi chích ngừa.", "Theo Cục Y tế dự phòng - Bộ Y tế, mặc dù hiện nay các dịch bệnh lưu hành trong nước như sởi, sốt xuất huyết, tay chân miệng… đang được kiểm soát chặt chẽ, số ca mắc giảm so với cùng kỳ năm trước, nhưng tình hình dịch bệnh tại nhiều quốc gia trên thế giới và trong khu vực vẫn đang diễn biến phức tạp, số ca mắc và tử vong liên tục gia tăng. ", "Tính đến nay, đại dịch COVID-19 đã lây lan hơn 7 triệu người, cướp đi mạng sống hơn 400.000 người (trong đó lên đến 80% trường hợp là người lớn, người có bệnh mãn tính, người chưa được chích ngừa vắcxin…) và khiến 117 triệu trẻ em gặp nguy hiểm do việc chích ngừa bị gián đoạn, có nguy cơ mắc các bệnh truyền nhiễm đe dọa sức khỏe và tính mạng như cúm, sởi, bạch hầu, viêm phổi…", "Các chuyên gia cho biết số lượng vắcxin cần chích ngừa ở người lớn chiếm tới 80% so với lượng vắcxin chích cho trẻ em - Ảnh: P.L.", "Bên cạnh đó, Trung tâm Kiểm soát Bệnh tật TP.HCM (HCDC) cho biết thời tiết nước ta đang bước vào mùa hè, là thời điểm thuận lợi cho các bệnh truyền nhiễm phát triển, bùng phát thành dịch trong cộng đồng như cúm, sởi, thủy đậu, tiêu chảy do vi rút Rota, viêm não Nhật Bản, viêm màng não do não mô cầu khuẩn… Các bệnh này đều có tốc độ lây lan nhanh, tỉ lệ tử vong cao, nếu may mắn sống sót người bệnh phải chịu nhiều di chứng về sức khỏe lẫn tinh thần.", "Các chuyên gia khuyến cáo trong lúc chờ vắcxin phòng COVID-19 và trong khi mùa cao điểm dịch bệnh đang tới, người dân cần chủ động chích các loại vắcxin có sẵn để ngừa các bệnh truyền nhiễm kể trên.", "Theo ghi nhận từ Hệ thống Trung tâm Tiêm chủng VNVC, từ đầu năm đến nay, đặc biệt là sau thời gian giãn cách xã hội, rất nhiều khách hàng từ quận Thủ Đức và các quận huyện lân cận như Bình Thạnh, quận 9 (TP.HCM), huyện Dĩ An, Thuận An (tỉnh Bình Dương) đã phải di chuyển xa, kẹt xe, mệt mỏi đưa con nhỏ, cha mẹ, ông bà đến các trung tâm VNVC ở nội thành để được chích vắcxin đầy đủ, đúng lịch và trải nghiệm dịch vụ chích ngừa cao cấp mà khu vực mình sinh sống chưa có.", "Đông đảo người dân đưa con đi chích ngừa trong buổi sáng khai trương VNVC Thủ Đức - Ảnh: MINH HUỲNH", "Thấu hiểu những khó khăn, vất vả của bà con khi phải đi chích ngừa xa, tốn kém thời gian, công sức và tiền bạc, đơn vị này đã nhanh chóng đưa VNVC Thủ Đức đi vào hoạt động, giúp người dân ngoại thành bình đẳng về vắcxin và dịch vụ chích ngừa cao cấp với các nơi, đồng thời giảm tải lượng khách hàng cho các trung tâm VNVC trong thành phố.", "Với diện tích lên đến 1.000m", ", gần 30 phòng khám và phòng chích, trung tâm có khả năng phục vụ hàng ngàn lượt khách mỗi ngày.", "Đồng bộ với tất cả các trung tâm khác trên toàn hệ thống, VNVC Thủ Đức được đầu tư cơ sở vật chất khang trang, tiện nghi cao cấp: không gian sang trọng với sảnh chờ rộng rãi, phòng khám, phòng chích ngừa hiện đại, khu vui chơi dành cho trẻ em sinh động, phòng chờ sau khi chích ngừa, phòng pha sữa, phòng cho bé bú, phòng thay tã cho bé… và rất nhiều tiện ích miễn phí kèm theo như wifi, nước uống sạch, khăn giấy ướt, bỉm tã cho bé…", "Phụ huynh được kiểm tra vắcxin trước tiêm - Ảnh: MINH HUỲNH", "Đại diện đơn vị này cho biết luôn nỗ lực mang tới cho người dân đầy đủ các loại vắcxin, từ các loại đang được quan tâm nhiều hiện nay như: Vắcxin phòng bệnh cúm, sởi, thủy đậu…, đến các loại vắcxin thường xuyên khan hiếm như: Vắcxin 5 trong 1 Pentaxim, 6 trong 1 Infanrix Hexa, Hexaxim… Đặc biệt, VNVC là nơi có đầu tiên các loại vắcxin thế hệ mới nhất từ các nhà sản xuất hàng đầu thế giới như: Imojev phòng viêm não Nhật Bản, Prevenar 13 phòng các bệnh do phế cầu khuẩn, Menactra phòng Viêm màng não mô cầu ACYW, Boostrix phòng phòng bạch hầu - ho gà - uốn ván…", "\"Chúng tôi tự hào là hệ thống trung tâm chích ngừa có hệ thống kho lạnh đạt chuẩn GSP, giúp đảm bảo lưu giữ vắcxin trong nhiệt độ từ 2-8 độ C theo đúng tiêu chuẩn quốc tế. Tất cả các phòng chích ngừa được trang bị tủ giữ vắcxin chuyên dụng, vắc xin được vận chuyển với các xe lạnh và thiết bị vận chuyển chuyên dụng, từ đó luôn đảm bảo chất lượng tốt nhất cho người sử dụng. Các loại vắcxin sử dụng trong Hệ thống Trung tâm có nguồn gốc rõ ràng, được nhập khẩu chính hãng từ các hãng uy tín trong và ngoài nước\", vị này cho hay.", "Liên tiếp đưa vào hoạt động hàng loạt trung tâm chích ngừa vắcxin ở các địa phương, đặc biệt là ở các vùng ngoại thành, các vùng \"lõm\" về chích ngừa dịch vụ, VNVC đã nhanh chóng đáp ứng kịp thời nhu cầu chích ngừa các loại vắcxin thiết yếu cho cả trẻ em và người lớn đang tăng cao trước tình hình dịch bệnh diễn biến hết sức phức tạp và nguy hiểm.", "Nhân dịp khai trương trung tâm mới, VNVC có nhiều phần quà và chương trình ưu đãi hấp dẫn dành cho khách hàng tại VNVC Thủ Đức, áp dụng từ 10-6 đến 10-7-2020:", "- Giảm ngay 5% cho khách hàng khi mua các Gói vắcxin: Gói vắcxin cho trẻ em, trẻ tiền học đường, tuổi vị thành niên, người trưởng thành, phụ nữ chuẩn bị mang thai.", "- Khách hàng chích lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày dưới 1.000.000 đồng: Tặng 01 quạt nhựa VNVC.", "- Khách hàng chích lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày từ 1.000.000 đến dưới 2.000.000 đồng: Tặng 01 túi giữ nhiệt nhỏ.", "- Khách hàng chích lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày từ 2.000.000 đến dưới 3.000.000 đồng: Tặng 01 balô/túi giữ nhiệt cỡ trung.", "- Khách hàng chích lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày từ 3.000.000 đồng trở lên: Tặng túi giữ nhiệt cỡ lớn (2 quai).", "Là hệ thống trung tâm chích ngừa vắcxin cao cấp hàng đầu tại Việt Nam hiện nay, VNVC mang đến dịch vụ chích ngừa vắcxin an toàn, chất lượng, giá ưu đãi và dịch vụ chăm sóc khách hàng cao cấp, nhận được sự tin tưởng và hài lòng của hàng triệu gia đình trên cả nước.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Phú Yên vừa khởi tố bị can Phạm Kim Phê, nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ với vai trò là đồng phạm.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 47, "title": "Khai trương trung tâm tiêm chủng VNVC Mỹ Đình", "link": "https://tuoitre.vn/khai-truong-trung-tam-tiem-chung-vnvc-my-dinh-2020061810202505.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "VNVC Mỹ Đình kịp thời phục vụ người dân tiêm vắc xin phòng các dịch bệnh mùa hè nguy hiểm và trải nghiệm dịch vụ tiêm chủng cao cấp, an toàn, bình ổn giá. Ảnh: P.L", "Theo đại diện VNVC, cơ sở Mỹ Đình nâng tổng số trung tâm trên toàn quốc lên gần 30, với cơ sở vật chất khang trang, trang thiết bị hiện đại, hệ thống kho lạnh bảo quản vắcxin đạt chuẩn GSP theo đúng tiêu chuẩn quốc tế. ", "\"Quy trình an toàn tiêm chủng luôn được chúng tôi đảm bảo nghiêm ngặt, giá vắc xin bình ổn và dịch vụ chăm sóc khách hàng đạt chuẩn 5 sao, đưa VNVC trở thành hệ thống trung tâm tiêm chủng vắcxin cao cấp hàng đầu tại Việt Nam, nhận được sự tin tưởng và hài lòng của hàng triệu gia đình Việt\", vị này cho hay.", "Đại diện VNVC cho biết 100% khách hàng đến đây đều được khám sàng lọc trước tiêm miễn phí, được chỉ định tiêm chủng bởi bác sĩ chuyên môn, được theo dõi tình trạng sức khỏe sau tiêm và dặn dò, cung cấp tài liệu cần thiết về tiêm chủng trước khi ra về - Ảnh: P.L", "Trung tâm tọa lạc tại tháp R1 tòa nhà Florence (đường Trần Hữu Dực, P.Cầu Diễn, Q.Nam Từ Liêm), trên trục đường giao thông thuận tiện, với diện tích lên đến 1.000m", ", hơn 20 phòng khám và tiêm, có khả năng phục vụ hàng ngàn lượt khách mỗi ngày.", "Đồng bộ với tất cả các trung tâm khác trên toàn hệ thống, địa cơ sở này được đầu tư vật chất khang trang, tiện nghi cao cấp.", "Không gian sang trọng với sảnh chờ rộng rãi, phòng khám, phòng tiêm hiện đại, khu vui chơi dành cho trẻ em sinh động, phòng chờ sau tiêm, phòng pha sữa, phòng cho bé bú, phòng thay tã cho bé… và rất nhiều tiện ích miễn phí kèm theo như wifi, nước uống sạch, khăn giấy ướt, bỉm tã cho bé…", "Ở nước ta, mặc dù COVID-19 đang được kiểm soát chặt chẽ, tuy nhiên thời tiết mùa hè nắng nóng và mưa nhiều là thời điểm thuận lợi cho các bệnh truyền nhiễm phát triển, bùng phát thành dịch trong cộng đồng - Ảnh: P.L", "\"Chúng tôi luôn nỗ lực mang tới cho người dân đầy đủ các loại vắcxin, từ các loại đang được quan tâm nhiều, khuyến khích tiêm hiện nay như vắcxin phòng bệnh cúm, sởi, thủy đậu… đến các loại vắcxin thường xuyên khan hiếm như vắc xin 5 trong 1 Pentaxim, 6 trong 1 Infanrix Hexa, Hexaxim… có nguồn gốc rõ ràng, được nhập khẩu chính hãng từ các hãng uy tín trong và ngoài nước.", "100% bác sĩ, điều dưỡng viên tại đây có chứng chỉ an toàn tiêm chủng, được đào tạo đầy đủ kiến thức và thực hành an toàn tiêm chủng. Các quy trình thao tác trước, trong và sau tiêm được thực hiện và giám sát chặt chẽ. Toàn bộ bác sĩ, nhân viên được đào tạo bài bản về các quy trình, kiến thức xử trí phản ứng sau tiêm nhằm đảm bảo an toàn cho khách hàng.", "Đặc biệt, chúng tôi là một trong những nơi có đầu tiên các loại vắcxin thế hệ mới nhất từ các nhà sản xuất hàng đầu thế giới như Imojev phòng viêm não Nhật Bản, Prevenar 13 phòng các bệnh do phế cầu khuẩn, Menactra phòng viêm màng não mô cầu ACYW, Boostrix phòng phòng bạch hầu - ho gà - uốn ván… phục vụ người dân\", đại diện đơn vị này cho hay.", "Nhân dịp khai trương trung tâm mới, VNVC có nhiều phần quà và chương trình ưu đãi hấp dẫn dành cho Khách hàng tại VNVC Mỹ Đình, áp dụng từ ngày 18-6 – 18-7-2020:", "- Giảm ngay 5% cho khách hàng khi mua các gói vắcxin cho trẻ em, trẻ tiền học đường, tuổi vị thành niên, người trưởng thành, phụ nữ chuẩn bị mang thai.", "- Khách hàng tiêm lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày dưới 1.000.000 đồng: tặng 1 quạt nhựa VNVC.", "- Khách hàng tiêm lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày từ 1.000.000 đến dưới 2.000.000 đồng: tặng 1 túi giữ nhiệt nhỏ.", "- Khách hàng tiêm lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày từ 2.000.000 đến dưới 3.000.000 đồng: tặng 1 balô/túi giữ nhiệt cỡ trung.", "- Khách hàng tiêm lẻ hoặc mua đặt trước giữ vắcxin có giá trị hóa đơn phát sinh trong ngày từ 3.000.000 đồng trở lên: tặng túi giữ nhiệt cỡ lớn (2 quai).", "\r\n        ", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Trước thông tin dư luận phản ánh về việc thời gian qua hóa đơn tiền điện của một số hộ dân tăng cao bất thường, Thủ tướng yêu cầu Tập đoàn Điện lực Việt Nam làm rõ, nhấn mạnh tinh thần là bảo đảm không để xảy ra sai sót.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Phú Yên vừa khởi tố bị can Phạm Kim Phê, nghi phạm sát hại bé gái 13 tuổi ở xã An Ninh Đông (huyện Tuy An, tỉnh Phú Yên).", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ với vai trò là đồng phạm.", "TTO - Brave Eagle, máy bay phản lực huấn luyện nội địa đầu tiên do Đài Loan chế tạo, đã cất cánh ngày 22-6. Chỉ vài tiếng sau đó, máy bay ném bom H-6 và tiêm kích J-10 của Trung Quốc đã tiến vào vùng nhận dạng phòng không Đài Loan.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 48, "title": "Phát hiện kháng thể 'mạnh nhất thế giới' có thể chống COVID-19", "link": "https://tuoitre.vn/phat-hien-khang-the-manh-nhat-the-gioi-co-the-chong-covid-19-2020061315340541.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các nhà nghiên cứu Chile tuyên bố đã phát hiện kháng thể 'mạnh nhất thế giới' có khả năng chống lại virus SARS-CoV-2 - Ảnh: REUTERS", "Theo bác sĩ Alejandro Rojas - trưởng phòng thí nghiệm công nghệ sinh học y tế tại Trường đại học Austral của Chile, kháng thể này có thể ngăn chặn hiệu quả khả năng sao chép của virus. Những người được tiếp nhận kháng thể này có thể tự sản sinh ra nhiều kháng thể hơn về lâu dài trong khả năng miễn dịch của họ.", "Sau khi phân lập thành công kháng thể từ loài lạc đà không bướu, các nhà nghiên cứu thuộc Trường đại học Austral còn phải chứng minh khả năng ngăn chặn virus SARS-CoV-2 của loại kháng thể này. ", "Bác sĩ Rojas cho biết chi phí để thử nghiệm kháng thể mới có thể lên đến 2 triệu USD và nhấn mạnh rằng đây là \"một vấn đề có tầm quan trọng toàn cầu\".", "Liên quan đến COVID-19, ", "Thủ tướng Trudeau nêu rõ hành khách bị sốt sẽ không được phép lên máy bay. Nhân viên làm việc tại các khu vực ở sân bay cũng sẽ được yêu cầu kiểm tra thân nhiệt. Mục đích của các biện pháp này là để người dân được an toàn.", "Theo thống kê trên trang web của Chính phủ Canada, số ca nhiễm virus SARS-CoV-2 tại nước này đã lên tới 97.943, trong đó có 8.049 trường hợp tử vong.", "TTO - Trong ngày 12-6, Brazil đã vượt Anh về số người bệnh COVID-19 chết, trở thành nước có số người chết cao thứ hai thế giới chỉ sau Mỹ theo số liệu công bố của Bộ Y tế Brazil.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Có thể tăng tỉ lệ sở hữu nhà của người nước ngoài tại các tòa chung cư và bán căn hộ du lịch (condotel), biệt thự nghỉ dưỡng cho người nước ngoài, tuy nhiên, sẽ kiểm soát chặt.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - \"Nếu ban tổ chức không đánh giá được rủi ro và nguy cơ tai nạn nguy hiểm, thì vận động viên không có lý do để dừng lại\" - anh Trần Thanh Lâm, một người tham gia giải Dalat Ultra Trail 2020, nói.", "TTO - Sở Y tế Đắk Nông đã cách ly 1 khu vực có 2 ca nhiễm bệnh bạch hầu, trong đó 1 ca tử vong, trong vòng 7 ngày để dập dịch, phòng tránh lây lan.", "TTO - Từng khẳng định \"không can thiệp\" vào quan hệ giữa Ấn Độ và Trung Quốc, phía Nga gần đây bất ngờ thay đổi cách tiếp cận. Tuần sau sẽ có cuộc họp Nga - Trung - Ấn.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 49, "title": "Nam thanh niên bị nhiễm trùng nặng do cấy bi vào dương vật", "link": "https://tuoitre.vn/nam-thanh-nien-bi-nhiem-trung-nang-do-cay-bi-vao-duong-vat-20200504095134569.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Các bác sĩ phẫu thuật lấy ra 2 viên bi tròn được cấy vào dương vật bệnh nhân - Ảnh: Bệnh viện cung cấp", "Theo bác sĩ Bùi Văn Quang, Trung tâm Nam học ", " (nơi điều trị cho bệnh nhân), qua thăm khám, các bác sĩ phát hiện người bệnh có 2 viên bi được cấy vào thân dương vật ở vùng sát quy đầu, tại vị trí đặt bi bị nhiễm trùng, chảy nhiều dịch mủ. ", "Các bác sĩ đã phẫu thuật lấy 2 viên bi ra, xử lý vị trí bị nhiễm trùng. Hiện tình trạng bệnh nhân đã ổn định.", "Bệnh nhân cho biết 10 ngày trước đã cấy bi vào dương vật tại một phòng khám tư. Theo các b", "\"Nam giới không nên cấy bi vào dương vật do nguy cơ nhiễm trùng, có thể gặp những biến chứng phức tạp như dị ứng với dị vật, gây vướng víu, đau đớn cho cả bản thân và bạn tình. ", "Khi thực hiện can thiệp y khoa, cần đến cơ sở y tế để đảm bảo quy trình chăm sóc, tránh nhiễm trùng hoặc phản ứng bất lợi với sức khoẻ\", bác sĩ Quang khuyến cáo.", "TTO - \"Cuộc sống của tôi từng bế tắc, chìm trong đau khổ mặc cảm vì vết thương ấy, nhưng cuối cùng, các bác sĩ đã khiến cuộc đời tôi ‘nở hoa’ trở lại\".", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Bí thư Thành uỷ TP.HCM Nguyễn Thiện Nhân đã trao đổi nội dung trên với cử tri Cần Giờ, TP.HCM tại cuộc tiếp xúc cử tri chiều nay, 22-6.", "TTO - Những lô vải thiều đầu tiên xuất sang Nhật Bản đã chính thức được bày lên quầy kệ siêu thị nước này và đang được bán với giá 500 yen cho một hộp khoảng chục quả.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]},
{"category": "suc-khoe", "id": 50, "title": "Cứu sống người phụ nữ té từ tầng 5 xuống đất", "link": "https://tuoitre.vn/cuu-song-duoc-nguoi-phu-nu-te-tu-tang-5-xuong-dat-20200617164512215.htm", "content": ["\r\n                Thứ 2, ngày 22 tháng 6 năm 2020\r\n            ", "Bệnh nhân Kim A. được cứu sống và hồi phục thần kỳ - Ảnh: THƯỢNG HIỂN", "Chiều 17-6, tin từ Bệnh viện Trung ương Huế cho biết các bác sĩ vừa cứu sống một bệnh nhân bị rơi từ tầng 5 một công trình xuống đất.  ", "Trước đó, bệnh nhân Đoàn Thị Kim A. (40 tuổi, trú xã Phú Mậu, huyện Phú Vang, Thừa Thiên Huế) nhập viện trong tình trạng nguy kịch, đa chấn thương, chấn thương sọ não nặng, dập phổi 2 bên, chấn thương gan, gãy đa xương.  ", "Sau khi tiếp nhận, lãnh đạo bệnh viện đã lập tức khởi động quy trình \"báo động đỏ\" toàn bệnh viện. Tất cả các khoa liên quan và các kỹ thuật y học tốt nhất mà bệnh viện đang có đều tập trung lại để điều trị cho ca bệnh này.  ", "Trong những ngày đầu tiên, bệnh nhân tiên lượng rất nặng, nguy cơ tử vong cao. Sau 5 ngày điều trị tích cực, các thông số bắt đầu tốt hơn, oxy máu có cải thiện, huyết áp đã ổn định hơn. ", "Sau 30 ngày hồi sức rất tích cực, bệnh nhân đã tỉnh táo hoàn toàn, tự thở, các dấu hiệu sống còn nằm trong giới hạn bình thường.  ", "TS Nguyễn Viết Quang Hiển - phó trưởng khoa gây mê hồi sức A, Bệnh viện Trung ương Huế - cho biết đây là trường hợp rất hi hữu bởi đa số bệnh nhân rơi từ độ cao 5 tầng nhà xuống đất đều có nguy cơ tử vong rất cao.  ", "Ông Hiển cho biết trong vài ngày tới bệnh nhân sẽ tiếp tục được hội chẩn để điều trị dứt điểm các tổn thương và tăng cường phục hồi chức năng.  ", "GS.TS Phạm Như Hiệp - giám đốc Bệnh viện Trung ương Huế - cho biết quy trình \"báo động đỏ\" đã được bệnh viện xây dựng, tập huấn và thực hiện kỹ lưỡng nhằm huy động sự phối hợp khẩn cấp cùng lúc nhiều chuyên khoa trong bệnh viện để cứu sống những ca bệnh khó.  ", "\"Trong thời gian tới bệnh viện sẽ tiếp tục nâng cao chất lượng của đội ngũ nhân viên và hoàn thiện hơn nữa quy trình ‘báo động đỏ’ để cứu chữa được nhiều hơn những ca bệnh nặng\", ông Hiệp nói.  ", "TTO - 31-5 là ngày thứ 45 Việt Nam không ghi nhận ca nhiễm COVID-19 từ cộng đồng, ca mắc từ cộng đồng gần nhất là 16-4. Ở châu Á hiện chỉ có Đài Loan - Trung Quốc có thành quả chống dịch tương tự, ca gần nhất từ cộng đồng ở đây là từ 12-4.", "\r\n            Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n        ", "\r\n                        Hiện chưa có bình luận nào, hãy là người đầu tiên bình luận\r\n                    ", "TTO - Những lô vải thiều đầu tiên xuất sang Nhật Bản đã chính thức được bày lên quầy kệ siêu thị nước này và đang được bán với giá 500 yen cho một hộp khoảng chục quả.", "TTO - Sáng 22-6, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng, Thủ tướng Nguyễn Xuân Phúc, ủy viên Ban thường vụ Đảng ủy Công an Trung ương đã dự và phát biểu chỉ đạo Hội nghị Đảng ủy Công an Trung ương.", "TTO - Ông Dũng cho biết hóa đơn tiền điện gia đình ông nhận được từ Điện lực Đồng Hới (Quảng Bình) trong tháng 6 hơn 58 triệu đồng, trong khi tiêu thụ điện bình quân của gia đình trong nhiều tháng qua chỉ vào khoảng vài trăm ngàn đồng.", "TTO - Trong phòng hồi sức đặc biệt của Bệnh viện Chợ Rẫy, viên phi công người Anh với bàn tay to bản nắm chặt bàn tay bác sĩ Trần Thanh Linh - phó khoa hồi sức tích cực. Họ chuẩn bị một màn đọ sức \"vật tay\" gay cấn.", "TTO - Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình vừa ra quyết định khởi tố bị can Nguyễn Thị Dương (40 tuổi, vợ của Đường 'Nhuệ') về tội lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, với vai trò là đồng phạm.", "Theo dõi Tuổi Trẻ Online: ", "\r\n                © Copyright 2020 TuoiTre Online, All rights reserved\r\n                            ", "\r\n                ® Tuổi Trẻ Online giữ bản quyền nội dung trên website này\r\n            ", "Thông tin của bạn", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Họ & Tên.", "Thông báo", "Thông báo", "Vui lòng nhập Tên hiển thị", "Vui lòng nhập Email", "Email Không đúng định dạng", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu không đúng.", "Thông tin đăng nhập không đúng.", "Tài khoản bị khóa, vui lòng liên hệ quản trị viên.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Vui lòng nhập Tên của bạn.", "Vui lòng nhập Email", "Email Không đúng định dạng", "Mật khẩu phải có ít nhất 6 kí tự.", "Xác nhận mật khẩu không khớp.", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau.", "Nhập mã xác nhận", "Mã xác nhận không đúng.", "Có lỗi phát sinh. Vui lòng thử lại sau."]}
]